{
  "jesus-1": {
    "seriesTitle": "Jesús divino y humano",
    "seriesDescription": "Explore la profunda naturaleza dual de Jesús como humano y divino.",
    "episodes": {
      "1": {
        "title": "La personalidad de Dios",
        "logline": "Dios no es una fuerza abstracta, sino una personalidad que busca una relación: conoce al Padre Universal que te conoce personalmente.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Amar a Dios en lugar de temerle",
        "logline": "Por qué la justicia divina se basa en el amor, no en la retribución, transformando tu relación con Dios del miedo a la familia.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Crecimiento del concepto de Dios",
        "logline": "De las deidades tribales al creador universal: cómo ha evolucionado la comprensión de Dios por parte de la humanidad y qué revela sobre el crecimiento espiritual.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "El perdón divino",
        "logline": "El perdón no se gana con sacrificios, sino que lo da gratuitamente un Padre que comprende tus imperfecciones mejor que tú.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Fe y justicia",
        "logline": "La verdadera rectitud no proviene del cumplimiento de las normas, sino de la conexión con la fe: cómo la espiritualidad genuina trasciende el acatamiento religioso.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-2": {
    "seriesTitle": "El viaje de Jesús por el Mediterráneo",
    "seriesDescription": "Sigue a Jesús en sus viajes y experiencias por la región mediterránea.",
    "episodes": {
      "1": {
        "title": "Estancia en Alejandría",
        "logline": "Durante su juventud, de la que no se tiene constancia, Jesús estudió con las mentes más brillantes de Alejandría, dando forma a una perspectiva cósmica que ningún evangelio ha mencionado jamás.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "La vuelta de Jesús al mundo mediterráneo",
        "logline": "El viaje inédito de dos años en el que Jesús viajó de Roma al Mar Caspio, encontrándose con diversas culturas y filosofías.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "La naturaleza combinada de Jesús",
        "logline": "¿Cómo coexistieron en una misma mente la sabiduría divina y la experiencia humana? Explora el misterio de la doble conciencia de Jesús.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Estrella de Belén",
        "logline": "La verdad astronómica que se esconde tras la legendaria estrella: qué guió realmente a los sabios y por qué la historia convencional pasa por alto el significado cósmico.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Arpa de Jesús",
        "logline": "Su faceta de músico revela el lado creativo y artístico de Jesús: el divino creador de melodías cuya armonía se extendía más allá de lo espiritual.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-3": {
    "seriesTitle": "El espíritu de la verdad",
    "seriesDescription": "Descubra el significado y la importancia del espíritu de la verdad en las enseñanzas de Jesús.",
    "episodes": {
      "1": {
        "title": "La inhabitación del Espíritu de Dios",
        "logline": "Esa voz interior que guía tus pensamientos más elevados no es sólo conciencia: es un fragmento real de Dios que vive dentro de tu mente.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Espíritu de la Verdad - El Consolador",
        "logline": "Lo que Jesús quiso decir con el Consolador prometido: una presencia cósmica que te guía hacia la verdad y no hacia la conformidad religiosa.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Jesús Personalizado Espíritu Morador",
        "logline": "Jesús demostró la conexión definitiva con el interior divino, revelando la relación potencial disponible para todos.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Religión personal de Jesús",
        "logline": "Más allá de predicar a las multitudes, Jesús cultivó una profunda conexión personal con Dios, una práctica espiritual íntima de la que rara vez hablaba.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "La filiación de Dios",
        "logline": "No eres sólo una creación, sino un hijo de Dios: cómo esta relación transforma tu identidad cósmica y tu potencial espiritual.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-4": {
    "seriesTitle": "Muerte y resurrección",
    "seriesDescription": "Explore los profundos significados de la muerte y resurrección de Jesús.",
    "episodes": {
      "1": {
        "title": "Qué pasa cuando morimos",
        "logline": "Los tres primeros minutos después de la muerte implican más administración cósmica que juicio religioso: descubra el verdadero proceso de transición.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Qué es el alma",
        "logline": "Ni vapor místico ni metáfora religiosa, el alma es una realidad tangible con cualidades específicas que tienden un puente entre la mente y el espíritu.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "La experiencia de la resurrección de Jesús",
        "logline": "Lo que Jesús vivió personalmente desde la crucifixión hasta la resurrección: el viaje inédito entre la muerte y la reaparición.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "El cuerpo morontial resucitado de Jesús",
        "logline": "Ni totalmente material ni puramente espiritual: Jesús demostró la forma transitoria que todos experimentaremos después de la muerte.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "La resurrección de Jesús",
        "logline": "Los mecanismos cósmicos y el significado universal detrás de un acontecimiento histórico que la religión ha interpretado a través del ritual y no de la realidad.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-5": {
    "seriesTitle": "Las mujeres en el liderazgo espiritual: Una nueva perspectiva",
    "seriesDescription": "Comparación de las opiniones religiosas históricas sobre la mujer con el enfoque revolucionario de Jesús",
    "episodes": {
      "1": {
        "title": "Jesús establece el Cuerpo de Mujeres",
        "logline": "Mientras las instituciones religiosas marginaban a las mujeres, Jesús creó el primer grupo organizado de servicio espiritual femenino de la historia.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Cuerpo Evangelístico Femenino",
        "logline": "Estas revolucionarias ministras difundieron el mensaje de Jesús por toda Judea: pioneras espirituales que han quedado fuera de la historia de la religión.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "María Magdalena",
        "logline": "No es una prostituta reformada, sino una rica empresaria y líder espiritual: conozca a la verdadera mujer que se esconde tras siglos de tergiversación religiosa.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Cómo trataba Jesús a las mujeres",
        "logline": "Jesús demostró una igualdad de género radical 2.000 años antes de los derechos de la mujer, desafiando las normas sociales que la religión reforzó más tarde.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "María, madre de Jesús",
        "logline": "Más allá de la mansa Madonna de la iconografía religiosa, se esconde una mujer fuerte y decidida, cuya perspicacia espiritual dio forma a su extraordinario hijo.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-6": {
    "seriesTitle": "El bien y el mal reconsiderados: Más allá de la teología tradicional",
    "seriesDescription": "Reformulación de los conceptos tradicionales del pecado y el mal a través de las enseñanzas de Urantia",
    "episodes": {
      "1": {
        "title": "El bien y el mal",
        "logline": "El mal no es una fuerza que se opone a la bondad, sino la ausencia de perfección, lo que hace que el equilibrio cósmico pase del conflicto a la evolución.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "¿Por qué nos enfrentamos a situaciones vitales injustas?",
        "logline": "La injusticia no es un castigo divino ni una prueba: descubre la perspectiva cósmica de la aparente injusticia de la vida.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Por qué sufrimos aflicciones",
        "logline": "El sufrimiento no es enviado por Dios para enseñar lecciones: explora la relación entre el libre albedrío, la realidad física y el crecimiento espiritual.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Accidentes e intervenciones divinas",
        "logline": "Dios no microgestiona los acontecimientos físicos, sino que actúa a través de canales espirituales: comprender la acción divina en un universo de leyes.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Ira - La falta de comprensión",
        "logline": "La ira refleja una perspectiva limitada más que una emoción justa: cómo la comprensión ampliada transforma las emociones reactivas.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-7": {
    "seriesTitle": "Oración y adoración: Mejor comprensión",
    "seriesDescription": "Ampliando las visiones tradicionales de la comunicación con lo Divino",
    "episodes": {
      "1": {
        "title": "Adoración y oración",
        "logline": "La oración pide la ayuda divina mientras que la adoración no espera nada a cambio: las prácticas complementarias para una conexión espiritual completa.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "El perdón divino",
        "logline": "El perdón no requiere rituales ni sacrificios: descubre el sencillo pero profundo proceso de alinearse con la misericordia divina.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Discurso de Jesús sobre la verdadera religión",
        "logline": "La religión no es una cuestión de corrección teológica, sino de relación con Dios: la redefinición radical de la autenticidad espiritual de Jesús.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Religión personal de Jesús",
        "logline": "Las prácticas espirituales privadas de Jesús revelan una conexión directa con Dios sin mediación de rituales: el modelo de la auténtica religión personal.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Acme of Religious Living",
        "logline": "La madurez espiritual transforma la religión de obligación en expresión gozosa: la forma más elevada de fe que trasciende los sistemas religiosos.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-8": {
    "seriesTitle": "Ángeles y seres celestiales: La Jerarquía Cósmica",
    "seriesDescription": "Comparación de los conceptos angélicos tradicionales con la cosmología ampliada de Urantia",
    "episodes": {
      "1": {
        "title": "Ángeles - las Hijas de Dios",
        "logline": "Los ángeles no son mensajeros sin género, sino personalidades cósmicas femeninas con responsabilidades universales específicas y cualidades distintivas.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Jesús - Visitas celestiales",
        "logline": "A lo largo de su vida, Jesús recibió visitas de administradores celestiales: las conexiones cósmicas detrás de momentos cruciales de su ministerio.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Gabriel",
        "logline": "Además de anunciar el nacimiento de Jesús, Gabriel es el jefe ejecutivo de nuestro universo local, el administrador cósmico de las intervenciones divinas.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Satanás",
        "logline": "No es un ángel caído, sino un rebelde administrador del sistema: la verdadera historia de la personalidad que se esconde tras los conceptos religiosos del diablo.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Maquiventa Melquisedec",
        "logline": "Hace cuatro mil años, un ser divino vivía entre los humanos como \"sacerdote del Dios Altísimo\", la misión de emergencia que influyó en Abraham.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-9": {
    "seriesTitle": "El Reino de los Cielos: Realidad espiritual frente a concepto religioso",
    "seriesDescription": "Contrastar los conceptos religiosos tradicionales con las enseñanzas reales de Jesús",
    "episodes": {
      "1": {
        "title": "El Reino de los Cielos",
        "logline": "No un paraíso futuro ni la pertenencia a una iglesia, sino una realidad espiritual presente: las enseñanzas reales de Jesús frente a las interpretaciones religiosas.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Visión general de las enseñanzas de Jesús",
        "logline": "Jesús dio más importancia a la experiencia que a la teología, a las relaciones que a los ritos, prioridades espirituales constantes a lo largo de todo su ministerio.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "El ministerio personal de Jesús al pasar",
        "logline": "Más allá de los grandes sermones, Jesús transformó a las personas a través de la conexión personal: el enfoque íntimo de la construcción del reino.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "La formación de los mensajeros del Reino",
        "logline": "Jesús no estableció una jerarquía religiosa, sino que formó embajadores espirituales: la preparación práctica para la representación del reino.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Citas profundas para vivir",
        "logline": "El sorprendente poder de las declaraciones más transformadoras de Jesús: palabras que trascienden el dogma religioso y hablan directamente de la verdad espiritual.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-10": {
    "seriesTitle": "Momentos transformadores de Jesús: Detrás de las historias familiares",
    "seriesDescription": "Contextualización de acontecimientos bíblicos conocidos",
    "episodes": {
      "1": {
        "title": "Bautismo de Jesús en el Jordán",
        "logline": "Más que un ritual simbólico, el bautismo de Jesús inició un cambio de estatus cósmico con el anuncio de su misión a todo el universo.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Jesús da de comer a los cinco mil",
        "logline": "Más allá del milagro al significado cósmico: cómo este acontecimiento demostró principios de abundancia espiritual en lugar de manipulación física.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "La transfiguración",
        "logline": "No sólo gloria visible, sino una conferencia cósmica: la reunión multidimensional que preparó a Jesús para su misión final en Jerusalén.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "La resurrección de Lázaro",
        "logline": "El momento estratégico y las implicaciones cósmicas detrás de la demostración pública más dramática de la autoridad divina de Jesús.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "La Última Cena",
        "logline": "Más que una comida o un ritual futuro, Jesús estableció un símbolo vivo de comunión espiritual que trascendía la ceremonia religiosa.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-11": {
    "seriesTitle": "La Experiencia Humana: Ideas divinas sobre los retos diarios",
    "seriesDescription": "Abordando las preocupaciones humanas universales a través de la sabiduría Urantia",
    "episodes": {
      "1": {
        "title": "El arte de vivir",
        "logline": "Jesús demostró que la vida espiritual es un arte práctico: equilibrar la visión divina con la realidad humana en las decisiones cotidianas.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Matrimonio, divorcio e hijos",
        "logline": "Las sorprendentes y matizadas enseñanzas de Jesús sobre la vida familiar: una sabiduría compasiva que trasciende las rígidas normas religiosas.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Equilibrio y señuelos de la madurez",
        "logline": "El crecimiento espiritual requiere navegar por las complejidades de la vida, reconociendo e integrando los aspectos saludables de la experiencia humana.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Valores verdaderos",
        "logline": "Más allá de las prioridades materiales se encuentran los valores que mejoran tanto la vida temporal como el crecimiento eterno: discernir lo que realmente importa.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "¿Por qué algunas personas son más felices que otras?",
        "logline": "La felicidad surge de la armonía entre la vida interior y exterior: la psicología práctica de Jesús para la satisfacción genuina.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-1": {
    "seriesTitle": "Orígenes cósmicos: Comprender la creación del universo",
    "seriesDescription": "Introducción a la cosmología fundamental de la revelación Urantia",
    "episodes": {
      "1": {
        "title": "El Padre Universal",
        "logline": "No sólo el Dios de la Tierra, sino el centro de toda la realidad: cómo la Primera Fuente y Centro se relaciona con todos los niveles de la existencia.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "El universo de los universos",
        "logline": "Más allá de nuestro cosmos visible existe una creación estructurada de proporciones impresionantes: los siete superuniversos y la creación central.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Las esferas sagradas del paraíso",
        "logline": "Veintiún mundos rodean la Isla eterna donde los administradores divinos entrenan a los mortales ascendentes: el Harvard celestial.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Los siete superuniversos",
        "logline": "Nuestro vecindario cósmico incluye siete creaciones giratorias, cada una con características y propósitos evolutivos únicos.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Energía-Mente y Materia",
        "logline": "La física cósmica detrás de la realidad: cómo la energía se transforma a través de los niveles, de espiritual a material, bajo la dirección divina.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-2": {
    "seriesTitle": "Personalidades divinas: Los seres más allá de la religión tradicional",
    "seriesDescription": "Presentación de las personalidades celestiales y su jerarquía",
    "episodes": {
      "1": {
        "title": "El hijo eterno",
        "logline": "El \"Hijo de Dios\" original es coeterno con el Padre: la expresión espiritual absoluta y la fuente del amor divino.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "El espíritu infinito",
        "logline": "La mente cósmica existe como una persona divina: el miembro activo y creativo que completa la Trinidad del Paraíso.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "La Trinidad del Paraíso",
        "logline": "Tres personas distintas funcionan como unidad perfecta: cómo la diversidad divina logra la armonía perfecta sin contradicción.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Los Hijos de Dios del Paraíso",
        "logline": "Diversas órdenes de Hijos divinos llevan a cabo misiones específicas, desde la creación del universo hasta el otorgamiento planetario.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Espíritus ministradores del espacio",
        "logline": "Innumerables órdenes de ángeles y espíritus ayudantes mantienen el universo: la vasta administración que hay detrás del orden cósmico.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-3": {
    "seriesTitle": "El Ajustador del Pensamiento: Tu brújula divina interior",
    "seriesDescription": "Comprender la presencia residente de Dios",
    "episodes": {
      "1": {
        "title": "Origen y naturaleza de los Ajustadores del Pensamiento",
        "logline": "Fragmentos directos de Dios viajan desde el Paraíso para habitar en las mentes humanas: la génesis de tu presencia divina interior.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Misión y ministerio de los Ajustadores del Pensamiento",
        "logline": "Cómo estos monitores divinos trabajan para transformar tu pensamiento y preparar tu alma para la asociación eterna.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Relación de los ajustadores con los mortales individuales",
        "logline": "Tu relación con la presencia residente depende de tus elecciones: crecimiento espiritual a través de la cooperación.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "El Ajustador y el Alma",
        "logline": "Tu alma inmortal emerge a través de la asociación entre tu personalidad y lo divino interior: el trabajo en equipo cósmico.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Supervivencia de la personalidad",
        "logline": "Quién eres realmente trasciende tanto el cuerpo como la mente: cómo tu yo esencial continúa más allá de la muerte física.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-4": {
    "seriesTitle": "Nuestro universo local: Organización de Nebadon",
    "seriesDescription": "Comprender nuestro vecindario cósmico",
    "episodes": {
      "1": {
        "title": "La evolución de los universos locales",
        "logline": "La creación del universo combina la planificación divina con el potencial evolutivo: el laboratorio viviente donde nos desarrollamos.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Administración del Universo Local",
        "logline": "Cristo Micael (Jesús en su identidad anterior a la investidura) gobierna nuestro universo local de diez millones de mundos.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "El Espíritu Materno del Universo Local",
        "logline": "La divinidad femenina complementa al Hijo Creador: mente proveedora, espíritus ministradores y presencia nutricia.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "El universo local Hijos de Dios",
        "logline": "Varias órdenes de Hijos divinos desempeñan funciones específicas, desde la administración del sistema hasta la intervención de emergencia.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Aspectos físicos del universo local",
        "logline": "La astronomía detrás de nuestro vecindario cósmico: cómo funcionan los soles, los planetas y la energía espacial.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-5": {
    "seriesTitle": "Ángeles entre nosotros: Las Huestes Seráficas",
    "seriesDescription": "Comprender los ministerios angélicos",
    "episodes": {
      "1": {
        "title": "Espíritus Ministradores del Universo Local",
        "logline": "Los ángeles no son importados del Paraíso, sino creados por nuestro Espíritu Materno del Universo Local para misiones específicas.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Las Huestes Seráficas",
        "logline": "Los ángeles están organizados en grupos especializados con distintas responsabilidades, desde la guía planetaria hasta la tutela personal.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Guardianes Seráficos del Destino",
        "logline": "Los ángeles de la guarda trabajan en parejas con técnicas específicas: la verdad tras este concepto religioso es más fascinante que el mito.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Gobierno Planetario Seráfico",
        "logline": "Los ángeles participan en la administración de la Tierra junto con otras personalidades celestiales: el gobierno invisible que está detrás de los asuntos humanos.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Las criaturas de Midway",
        "logline": "Ni ángeles ni humanos, estos seres únicos tienden un puente entre los reinos material y espiritual: son los ciudadanos celestiales permanentes de nuestro planeta.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-6": {
    "seriesTitle": "La vida después de la muerte: La Carrera de la Ascensión",
    "seriesDescription": "Comprender el viaje progresivo después de la vida mortal",
    "episodes": {
      "1": {
        "title": "Los hijos ascendentes de Dios",
        "logline": "Los humanos no son los únicos seres que ascienden: varios órdenes de criaturas progresan hacia el Paraíso por rutas diferentes.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Los siete mundos mansión",
        "logline": "Tus primeros destinos después de la muerte son mundos de entrenamiento especializados, cada uno de los cuales ofrece experiencias de crecimiento y retos específicos.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "La vida morontial",
        "logline": "Ni físico ni espiritual, el reino morontial de transición combina elementos de ambos: el estado que experimentará después de la resurrección.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "El Cuerpo de la Finalidad",
        "logline": "Tu destino final implica servir en un grupo especializado de seres perfeccionados en el Paraíso con responsabilidades cósmicas.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Unidad universal",
        "logline": "El universo demuestra la unidad a través de la diversidad en todos los niveles: cómo componentes aparentemente diferentes sirven a un propósito armonioso.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-7": {
    "seriesTitle": "La extraordinaria historia de Urantia",
    "seriesDescription": "Comprender el singular desarrollo planetario de la Tierra",
    "episodes": {
      "1": {
        "title": "El origen de Urantia",
        "logline": "Nuestro sistema solar surgió de la nebulosa de Andronover a través de procesos tanto naturales como diseñados: una evolución cósmica con propósito.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Establecimiento de la vida en Urantia",
        "logline": "La vida no es fruto del azar, sino que fue implantada deliberadamente por los Portadores de Vida, científicos divinos especializados en el diseño biológico.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Las razas del amanecer del hombre primitivo",
        "logline": "La evolución humana siguió un patrón intencionado: los seres de transición que precedieron a los humanos modernos a lo largo de millones de años.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Las razas evolutivas del color",
        "logline": "Seis razas de color surgieron simultáneamente de un antepasado común: el plan divino para la diversidad genética humana.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "El príncipe planetario de Urantia",
        "logline": "hace 500.000 años, un administrador divino y un equipo de 100 seres materializados establecieron la primera civilización de la Tierra.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-8": {
    "seriesTitle": "La rebelión de Lucifer: Crisis cósmica",
    "seriesDescription": "Comprender el impacto de la rebelión en el desarrollo espiritual de la Tierra",
    "episodes": {
      "1": {
        "title": "La rebelión de Lucifer",
        "logline": "hace 200.000 años, un brillante administrador rechazó la autoridad de Dios: cómo el orgullo intelectual condujo a la traición cósmica.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Los problemas de la rebelión de Lucifer",
        "logline": "Por qué Dios permite que la rebelión siga su curso: la sabiduría divina al permitir el libre albedrío a pesar de las devastadoras consecuencias.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "La rebelión planetaria",
        "logline": "Caligastia, el Príncipe Planetario de la Tierra, se unió a la rebelión de Lucifer, sumiendo a nuestro mundo en el aislamiento espiritual y el caos evolutivo.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "El defecto de Adán y Eva",
        "logline": "Los elevadores biológicos de la Tierra se equivocaron en su misión: una segunda tragedia que agravó la ya difícil trayectoria de nuestro planeta.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "La traición de Caligastia",
        "logline": "La personalidad detrás de los conceptos religiosos de \"diablo\" o \"Satanás\": comprender al ser que traicionó a nuestro planeta.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-9": {
    "seriesTitle": "Adán y Eva: La verdadera historia",
    "seriesDescription": "Revelación de la misión real y el impacto de Adán y Eva",
    "episodes": {
      "1": {
        "title": "El Jardín del Edén",
        "logline": "Un lugar real con un propósito específico: el cuartel general preparado para los elevadores biológicos de la Tierra hace 38.000 años.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Adán y Eva",
        "logline": "No son los primeros humanos, sino seres biológicos superiores con la misión de mejorar la genética y la comprensión espiritual de la humanidad.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "El segundo jardín",
        "logline": "Tras abandonar el Edén, Adán y Eva establecieron un nuevo cuartel general y continuaron su misión a pesar de que las circunstancias habían cambiado.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "La raza violeta después de los días de Adán",
        "logline": "Los descendientes de Adán y Eva se mezclaron gradualmente con las razas evolutivas, y su legado genético sigue siendo visible hoy en día.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "El defecto de Adán y Eva",
        "logline": "No una \"caída\" por pecado moral, sino un error en la ejecución de su misión: una impaciencia equivocada con consecuencias duraderas.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-10": {
    "seriesTitle": "Maquiventa Melquisedec",
    "seriesDescription": "Comprender la misión de emergencia de Maquiventa Melquisedec",
    "episodes": {
      "1": {
        "title": "Maquiventa Melquisedec",
        "logline": "Un ser divino se materializó en la Tierra hace 4.000 años: la misión de emergencia que preservó el monoteísmo durante una crisis espiritual.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Las enseñanzas de Melquisedec en Oriente",
        "logline": "Cómo influyeron los conceptos de Melquisedec en las religiones orientales: las verdades de Salem que llegaron a la India, China y más allá.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Las enseñanzas de Melquisedec en Levante",
        "logline": "El impacto de Melquisedec en las culturas de Oriente Medio: su influencia a través de las creencias egipcias, mesopotámicas y persas.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Yahvé-Dios de los Hebreos",
        "logline": "La evolución del monoteísmo judío a partir de las enseñanzas de Melquisedec: cómo se desarrolló \"el Dios de Abraham, Isaac y Jacob\".",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Las enseñanzas de Melquisedec en Occidente",
        "logline": "Conceptos salemitas que dieron forma a la filosofía occidental: la influencia de Melquisedec en el pensamiento griego y los cultos mistéricos.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-11": {
    "seriesTitle": "Evolución de la religión",
    "seriesDescription": "Comprender el desarrollo del pensamiento religioso a lo largo de la historia de la humanidad",
    "episodes": {
      "1": {
        "title": "Los orígenes del culto",
        "logline": "Reverencia primitiva a las piedras, los animales y las fuerzas naturales: así empezaron los primeros humanos a alcanzar la comprensión cósmica.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Evolución temprana de la religión",
        "logline": "Del azar y la suerte a los espíritus personificados: los pasos que nos llevaron de la superstición a la comprensión espiritual.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Los cultos fantasmales",
        "logline": "El miedo a los muertos y la creencia en los espíritus: cómo el culto a los antepasados y el miedo a los fantasmas establecieron prácticas religiosas que persisten hoy en día.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Pecado, sacrificio y expiación",
        "logline": "El concepto de ofender a la deidad y reparar el daño: cómo se desarrollaron los rituales religiosos para hacer frente a la ansiedad espiritual.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "La evolución posterior de la religión",
        "logline": "La progresión del culto a la naturaleza al monoteísmo ético: el perfeccionamiento gradual de la religión a través de la revelación y el conocimiento.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-12": {
    "seriesTitle": "La religión en la experiencia humana",
    "seriesDescription": "Exploración de la dimensión personal de la fe y la experiencia religiosas",
    "episodes": {
      "1": {
        "title": "La religión en la experiencia humana",
        "logline": "La fe funciona a la vez como mecanismo de supervivencia evolutiva y como conexión espiritual personal: la doble naturaleza de la experiencia religiosa.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "La verdadera naturaleza de la religión",
        "logline": "La religión genuina trasciende la teología, la filosofía y la ética, y funciona como una conexión personal directa con la realidad cósmica.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Los fundamentos de la fe religiosa",
        "logline": "La fe se basa en la experiencia más que en la prueba lógica. Por eso la certeza espiritual sigue reglas distintas a la certeza científica.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "La realidad de la experiencia religiosa",
        "logline": "La auténtica experiencia espiritual deja efectos verificables: la transformación observable que valida la conexión subjetiva.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "La fe de Jesús",
        "logline": "Jesús vivió de acuerdo con la fe real, la confianza espiritual que dio poder a su vida humana y que sirve de modelo para nuestra propia relación con Dios.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-13": {
    "seriesTitle": "El Ser Supremo: Deidad en evolución",
    "seriesDescription": "Comprender el concepto de Deidad experiencial",
    "episodes": {
      "1": {
        "title": "Deidad y realidad",
        "logline": "Más allá de la eterna Trinidad Paradisíaca existe la Deidad evolutiva, que surge a través del tiempo y depende de la experiencia de las criaturas.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Universo Niveles de Realidad",
        "logline": "Siete dimensiones de la realidad funcionan simultáneamente: cómo interactúan los niveles finito, absonito y absoluto a través de la creación.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "El Ser Supremo",
        "logline": "Dios no es estático e inmutable: una expresión finita de la Deidad evoluciona a través de las experiencias colectivas de todas las criaturas.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "El Supremo Todopoderoso",
        "logline": "La Deidad Suprema emerge a través tanto de los valores espirituales como de la unificación del poder-personalidad-dos aspectos complementarios de la evolución.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Dios Supremo",
        "logline": "Tus elecciones y experiencias personales contribuyen al crecimiento Supremo-cómo las vidas individuales participan en la evolución de la Deidad.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-14": {
    "seriesTitle": "Relaciones trinitarias de la Deidad",
    "seriesDescription": "Exploración de las relaciones entre los miembros de la Trinidad y el universo",
    "episodes": {
      "1": {
        "title": "La relación de Dios con el universo",
        "logline": "El Padre Universal mantiene relaciones específicas con diferentes niveles de la realidad: una conexión personalizada con cada parte de la creación.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "La relación de Dios con el individuo",
        "logline": "A pesar de sus vastas responsabilidades, el Padre se relaciona directamente con cada persona: la extraordinaria capacidad divina para la conexión íntima.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Relación del Hijo Eterno con el Universo",
        "logline": "El Hijo Original mantiene la gravedad espiritual y expresa el amor divino, el ancla absoluta de toda la realidad espiritual.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Relación del Espíritu Infinito con el Universo",
        "logline": "El Actor Conjunto proporciona la mente, mantiene los circuitos y ministra a todos los seres: la presencia divina activa.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "La Unión Trinitaria de la Deidad",
        "logline": "Tres personalidades distintas funcionan con perfecta unidad-cómo la cooperación divina proporciona el modelo para todas las relaciones.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "urantia-papers": {
    "seriesTitle": "El Podcast de los Documentos de Urantia",
    "seriesDescription": "Disfruta de un viaje narrativo a través del Libro de Urantia, un documento a la vez.",
    "episodes": {
      "0": {
        "title": "Prólogo",
        "logline": "Viaje a la arquitectura cósmica donde nuestro mundo es sólo una pequeña parte de una creación infinita diseñada por un Dios eterno.",
        "episodeCard": "Viaje a la arquitectura cósmica donde nuestro mundo es sólo una pequeña parte de una creación infinita diseñada por un Dios eterno.",
        "summary": "El Prólogo nos introduce en una vasta geografía cósmica en la que nuestro planeta Tierra (llamado Urantia) existe dentro de un intrincado sistema de universos, todos orbitando alrededor de una creación central perfecta llamada Havona y la eterna Isla del Paraíso. Este capítulo inicial se propone aclarar conceptos y terminología espirituales complejos, reconociendo lo difícil que es explicar verdades cósmicas avanzadas utilizando un lenguaje humano limitado, al tiempo que revela que formamos parte de una estructura universal inimaginablemente grandiosa con un propósito y un diseño profundos."
      },
      "1": {
        "title": "El Padre Universal",
        "logline": "",
        "episodeCard": "Descubre la invitación cósmica definitiva: La llamada de Dios para que todos los seres del universo alcancen la perfección divina",
        "summary": "El Documento 1 presenta al Padre Universal, el Creador infinito que diseñó innumerables mundos para albergar a seres capaces de conocer y amar a Dios. Presenta una visión sobrecogedora en la que el propósito supremo de todas las criaturas, desde las más elevadas hasta las más humildes, es embarcarse en una aventura eterna de crecimiento espiritual hacia la perfección divina. No se trata de una mera teoría religiosa: se presenta como el principio organizador fundamental de toda la realidad, con todos los seres inteligentes del universo invitados a participar en este gran viaje para parecerse cada vez más al Creador."
      },
      "2": {
        "title": "La Naturaleza de Dios",
        "logline": "",
        "episodeCard": "Viaje a la naturaleza infinita de Dios a través de la vida de Jesús, la sabiduría antigua y la profunda pregunta: ¿cómo pueden los seres limitados comprender a un Creador ilimitado?",
        "summary": "El documento 2 explora el fascinante desafío de cómo las mentes humanas finitas pueden captar la naturaleza infinita de Dios, sugiriendo que la vida de Jesús ofrece nuestra ventana más clara a la comprensión de lo divino. Presenta a Dios como una fuerza cósmica sobrecogedora y como una personalidad íntimamente conocible, al tiempo que reconoce que nuestra comprensión se ve favorecida por los espíritus divinos que actúan en la conciencia humana para salvar la distancia entre la comprensión mortal y la inmortal."
      },
      "3": {
        "title": "Los Atributos de Dios",
        "logline": "",
        "episodeCard": "Descubre cómo un Dios infinito se da a conocer en todo el universo a través de sus Hijos Creadores, al tiempo que permanece misteriosamente presente en cada corazón.",
        "summary": "El Documento 3 explora el alucinante concepto de cómo un Dios infinito e invisible se las arregla para estar presente en todas partes a la vez, desde los confines del espacio hasta lo más profundo de nuestros corazones. Revela cómo Dios utiliza a sus Hijos Creadores Paradisíacos como representantes personales para darse a conocer a su creación, a la vez que explica cómo su presencia habita en cada ser vivo como un \"compañero inseparable\" Este artículo aborda la paradoja de un ser supremo que es a la vez imposiblemente vasto e íntimamente cercano a cada uno de nosotros."
      },
      "4": {
        "title": "La Relación de Dios con el Universo",
        "logline": "",
        "episodeCard": "Descubra cómo el propósito eterno de un Dios infinito se despliega por el cosmos a través de la providencia divina y el progreso imparable.",
        "summary": "El documento 4 explora la fascinante relación entre Dios y su vasta creación, revelando cómo la providencia divina no actúa mediante una intervención arbitraria, sino a través de un intrincado plan cósmico de progreso evolutivo. Desafía las ideas erróneas más comunes sobre la implicación de Dios en el universo, presentando en su lugar una visión grandiosa en la que los seres celestiales y los espíritus divinos trabajan juntos según la ley cósmica para hacer avanzar toda la creación, manteniendo al mismo tiempo una estabilidad perfecta en los interminables reinos del espacio."
      },
      "5": {
        "title": "La Relación de Dios con el Individuo",
        "logline": "",
        "episodeCard": "Cada ser humano lleva en su interior un fragmento del Dios infinito: una línea directa con lo divino que trasciende todas las barreras.",
        "summary": "El Capítulo 5 explora la profunda relación entre los seres humanos y el Padre Universal, revelando que, a pesar de la naturaleza infinita de Dios, Él ha colocado una parte de Sí mismo -llamada Ajustador del Pensamiento- dentro de cada persona moralmente consciente. Aunque no podemos acercarnos físicamente a Dios en nuestra forma actual, esta presencia divina interior crea un puente entre lo finito y lo infinito, ofreciendo a todos las mismas oportunidades de crecimiento espiritual independientemente de sus circunstancias o limitaciones terrenales."
      },
      "6": {
        "title": "El Hijo Eterno",
        "logline": "",
        "episodeCard": "Conozca al Hijo Eterno: La expresión perfecta del primer pensamiento de Dios y la Palabra divina que hace realidad el espíritu.",
        "summary": "El Capítulo 6 nos introduce en uno de los misterios más profundos de la existencia: el Hijo Eterno, que deriva del Padre Universal pero siempre ha existido junto a él. Este ser divino sirve de centro espiritual del universo y representa la expresión perfecta de la personalidad absoluta de Dios, que actúa como cocreador en toda la creación. El documento utiliza bellas metáforas como \"el Verbo vivo y divino\" para ayudarnos a comprender estos conceptos infinitos con nuestras mentes finitas, estableciendo paralelismos con ideas religiosas y filosóficas conocidas, al tiempo que las amplía a proporciones cósmicas."
      },
      "7": {
        "title": "La Relación del Hijo Eterno con el Universo",
        "logline": "",
        "episodeCard": "El Hijo Eterno: La fuerza cósmica detrás de toda realidad espiritual",
        "summary": "Imagina una vasta red cósmica de gravedad espiritual, tan real como la gravedad física, que fluye por el universo y está anclada en un ser divino llamado el Hijo Eterno. Este trabajo revela cómo esta figura divina actúa como centro absoluto de toda la realidad espiritual, manteniendo un control perfecto sobre las energías espirituales que, a diferencia de las fuerzas físicas, operan con total independencia del tiempo y el espacio. Se trata de una fascinante exploración de cómo los reinos espiritual y material están organizados en los niveles más altos de la realidad, lo que sugiere que el universo está mucho más estructurado y tiene un propósito mayor de lo que podríamos imaginar."
      },
      "8": {
        "title": "El Espíritu Infinito",
        "logline": "",
        "episodeCard": "Sea testigo del nacimiento cósmico de la Tercera Persona de la Deidad a medida que toma forma la Asociación Divina Definitiva del Universo.",
        "summary": "El documento 8 revela el impresionante momento en que el Espíritu Infinito -la Tercera Persona de la Deidad- surge a la existencia como la perfecta culminación de la Trinidad divina. Como una danza cósmica de la creación, este documento describe cómo el pensamiento infinito del Padre Universal, perfectamente expresado a través del Hijo Eterno, culmina en su deseo mutuo de un agente infinito de la acción - que conduce al nacimiento del Dios de la Acción que establece el escenario universal para toda la creación."
      },
      "9": {
        "title": "La Relación del Espíritu Infinito con el Universo",
        "logline": "",
        "episodeCard": "El nacimiento del Espíritu Infinito: Cuando dos seres divinos se unen para crear un genio cósmico que tiende un puente entre la mente, la materia y el espíritu.",
        "summary": "El Documento 9 revela el fascinante origen y naturaleza del Espíritu Infinito, un ser divino que surgió cuando el Padre Universal y el Hijo Eterno se unieron en un acto de creación cósmica. Este tercer miembro de la Trinidad del Paraíso posee habilidades únicas para coordinar todas las energías, espíritus y mentes del universo, sirviendo esencialmente como el traductor y unificador universal definitivo. Como un constructor de puentes cósmicos, el Espíritu Infinito trabaja incesantemente entre bastidores para atender a toda la creación, combinando el amor del Padre y la sabiduría del Hijo con su propio don extraordinario de síntesis y coordinación."
      },
      "10": {
        "title": "La Trinidad del Paraíso",
        "logline": "",
        "episodeCard": "Descubre cómo el Dios infinito comparte todo lo posible de sí mismo a través del universo en un acto eterno de generosidad divina",
        "summary": "El Documento 10 explora uno de los mayores misterios de la existencia: cómo un Dios infinito y absoluto se relaciona con el universo finito a través de la Trinidad Paradisíaca. Revela una profunda paradoja divina: en lugar de acaparar poder, el Padre Universal cede constantemente todos los aspectos posibles de sí mismo, compartiendo autoridad y divinidad con sus seres creados y manteniendo al mismo tiempo la unidad cósmica a través de la Trinidad. Este concepto desafía nuestras ideas habituales sobre los seres supremos y presenta un modelo de liderazgo divino basado en la generosidad y el poder compartido, más que en el control."
      },
      "11": {
        "title": "La Isla Eterna del Paraíso",
        "logline": "",
        "episodeCard": "Viaje al corazón cósmico: Descubre el Paraíso, el asombroso centro eterno donde habita el Padre Universal en el núcleo de toda la realidad.",
        "summary": "El Paraíso se revela tanto como un lugar literal como una maravilla espiritual: el centro eterno de todos los universos y hogar del Padre Universal. Como un infinito punto cósmico de la brújula, esta magnífica Isla sirve de cuartel general divino desde el que se gobierna toda la realidad, con una belleza y perfección más allá de la comprensión mortal. Y lo que es más sorprendente, aprendemos que encontrar la morada real de Dios en el centro de la creación es tan teóricamente posible como navegar hasta cualquier ciudad de la Tierra: es simplemente cuestión de tener la cualificación espiritual y la guía adecuadas para el viaje."
      },
      "12": {
        "title": "El Universo de Universos",
        "logline": "",
        "episodeCard": "Viaje a la alucinante arquitectura de la propia creación, donde las infinitas posibilidades se organizan en seis \"pisos\" cósmicos que se extienden en espiral desde un centro eterno.",
        "summary": "Aunque la creación total puede ser infinita en potencia, el Documento 12 revela que nuestro universo maestro tiene una estructura fascinante y ordenada, como una muñeca rusa cósmica de seis niveles concéntricos que salen en espiral de un universo central perfecto llamado Havona. En el corazón de este gran diseño se encuentra el Paraíso, rodeado de mil millones de esferas perfectas y misteriosos cuerpos gravitatorios oscuros, lo que sugiere que incluso el cosmos aparentemente ilimitado sigue un elegante patrón de arquitectura divina."
      },
      "13": {
        "title": "Las Esferas Sagradas del Paraíso",
        "logline": "",
        "episodeCard": "Viaje a las Esferas Sagradas: Descubra los misteriosos mundos que orbitan alrededor del Paraíso, donde incluso los ángeles temen pisar",
        "summary": "Más allá de nuestro universo yacen veintiuna majestuosas esferas dispuestas en tres circuitos alrededor del Paraíso mismo - cada grupo pertenece a una de las tres Deidades. Estos mundos colosales incluyen las esferas secretas del Padre donde se guardan los misterios de la personalidad, los reinos luminosos del Hijo que irradian luz espiritual a través de la creación, y las sedes administrativas del Espíritu. Como faros cósmicos de la divinidad, estas esferas eternas sirven a innumerables propósitos no revelados en el gran plan cósmico, con algunas áreas tan sagradas que la mayoría de los seres tienen prohibida la entrada."
      },
      "14": {
        "title": "El Universo Central y Divino",
        "logline": "",
        "episodeCard": "Viaje al corazón de la creación: descubra Havona, un universo perfecto de mil millones de mundos que bailan en un eterno ballet cósmico alrededor del Paraíso.",
        "summary": "En el centro mismo de toda la creación yace una maravilla más allá de la imaginación humana: el universo perfecto y divino de Havona, que contiene mil millones de mundos prístinos dispuestos en siete circuitos cósmicos alrededor del Paraíso. A diferencia de nuestro universo en evolución, este núcleo eterno representa el patrón original de la perfección, un modelo que los Hijos Creadores aspiran a recrear a través del espacio y el tiempo, convirtiéndolo en la plantilla definitiva para toda la creación cósmica."
      },
      "15": {
        "title": "Los Siete Superuniversos",
        "logline": "",
        "episodeCard": "Viaje a través de la arquitectura cósmica de siete majestuosos superuniversos, donde nuestro propio universo sigue una gran danza celestial alrededor del Paraíso.",
        "summary": "Lejos de estar perdido en el espacio aleatorio, nuestro universo forma parte de un intrincado diseño cósmico que cuenta con siete vastos superuniversos que orbitan alrededor de la Isla central del Paraíso en perfecta armonía. Como una enorme rueda cósmica cuyo eje es el Paraíso, estos superuniversos están gobernados por seres ancestrales y funcionan con una organización precisa, lo que sugiere que, incluso en la aparentemente caótica inmensidad del espacio, existe un orden y un propósito profundos."
      },
      "16": {
        "title": "Los Siete Espíritus Maestros",
        "logline": "",
        "episodeCard": "Conozca a los Siete Espíritus Maestros: Los administradores cósmicos que encarnan las siete combinaciones posibles de la naturaleza de la Divina Trinidad",
        "summary": "Imagina que el universo está gobernado por siete seres supremos, cada uno de los cuales refleja una mezcla única de las características de la Trinidad Divina, como la luz blanca que se divide en siete colores distintos. Estos Siete Espíritus Maestros, creados por el Espíritu Infinito, sirven como administradores principales de los siete superuniversos, aportando cada uno su personalidad y enfoque distintos a la gestión cósmica. Su existencia explica por qué el número siete aparece tan fundamentalmente en la organización del universo, desde sus grandes divisiones hasta su administración básica."
      },
      "17": {
        "title": "Los Siete Grupos de Espíritus Supremos",
        "logline": "",
        "episodeCard": "Conoce a los ejecutivos cósmicos: Siete grupos de Espíritus Supremos que orquestan la administración de todo el gran universo.",
        "summary": "El Capítulo 17 revela la increíble estructura organizativa que hay detrás de la administración universal, presentándonos a siete poderosos grupos de Espíritus que coordinan todo, desde los reinos más elevados del Paraíso hasta la evolución de la mente en los mundos mortales. Como una jerarquía corporativa divina, estos seres -incluidos los misteriosos Siete Espíritus Rectores y Ejecutivos Supremos- trabajan juntos para mantener el orden cósmico, teniendo cada grupo responsabilidades específicas en la gestión de diferentes aspectos de la realidad universal."
      },
      "18": {
        "title": "Las Personalidades Supremas de la Trinidad",
        "logline": "",
        "episodeCard": "Conoce a los administradores supremos del Paraíso: siete órdenes de seres perfectos creados por la Trinidad para gobernar el gran universo.",
        "summary": "El Capítulo 18 nos presenta a los ejecutivos cósmicos por excelencia: siete órdenes de seres perfectos creados por la Trinidad para administrar el universo con una precisión impecable. Estas personalidades supremas de la Trinidad son fascinantes porque, en esencia, son los funcionarios perfectos del gobierno de la propia realidad, incapaces de corrupción o errores, y algunos de ellos guardan secretos cósmicos que ni siquiera los seres más avanzados pueden llegar a comprender del todo. Entre ellos se encuentran grupos misteriosos como los Secretos Trinidizados de la Supremacía, que supervisan siete mundos sagrados cercanos al mismísimo Paraíso, cada uno de los cuales refleja diferentes aspectos de la naturaleza divina."
      },
      "19": {
        "title": "Los Seres Coordinados de Origen Trinitario",
        "logline": "",
        "episodeCard": "Conozca a los misteriosos Hijos Maestros Trinitarios, constructores de puentes cósmicos que ayudan a conectar las diferentes órdenes de seres divinos a través del universo.",
        "summary": "El Documento 19 nos presenta a un fascinante grupo de seres divinos que se originan directamente de la Trinidad del Paraíso, incluyendo a los notables Hijos Maestros Trinitarios que sirven como diplomáticos cósmicos entre diferentes órdenes de seres celestiales. Estos Maestros, cuyo número supera los 21.000 millones, trabajan en todo el universo para evitar la comprensión fragmentada de la realidad y ayudar a mantener una perspectiva equilibrada de la verdad, enseñando que la verdadera sabiduría no proviene únicamente del estudio de los orígenes o de las situaciones actuales, sino de la comprensión de la imagen completa de dónde proceden las cosas, dónde están y hacia dónde se dirigen."
      },
      "20": {
        "title": "Los Hijos Paradisiacos de Dios",
        "logline": "",
        "episodeCard": "Conoce el árbol genealógico cósmico: seres divinos que descienden del Paraíso para ayudar a la humanidad a ascender por la escalera espiritual de la existencia.",
        "summary": "El Documento 20 revela una intrincada jerarquía de seres divinos conocidos como los Hijos de Dios, que sirven como mentores y ministros cósmicos en todo el universo. Como un sistema de apoyo divino, estos seres están organizados en tres ramas: los Hijos Descendentes que descienden del Paraíso, los Hijos Ascendentes que evolucionan hacia arriba como los humanos, y los Hijos Trinidizados que surgen de uniones especiales. Lo más fascinante es cómo estos seres celestiales, en particular los Hijos Creadores, poseen la capacidad de otorgar su espíritu a los mundos que supervisan, al igual que Jesús hizo con la Tierra (Urantia)."
      },
      "21": {
        "title": "Los Hijos Creadores del Paraíso",
        "logline": "",
        "episodeCard": "Conoce a los arquitectos cósmicos: Los Hijos Creadores que dan a luz y gobiernan universos enteros como encarnaciones vivientes de la perfección divina.",
        "summary": "Los Hijos Creadores son seres divinos extraordinarios que diseñan y gobiernan universos enteros, cada uno de ellos una fusión única de las cualidades del Padre Universal y del Hijo Eterno. Como artistas cósmicos que crean obras maestras, cada Hijo Creador representa una expresión perfecta e irrepetible del potencial divino, siendo el soberano de nuestro universo local conocido como Cristo Miguel. Estos fascinantes seres tienden un puente entre la naturaleza divina más elevada y las experiencias de las criaturas mortales, habiendo vivido personalmente cada experiencia esencial del tiempo y el espacio."
      },
      "22": {
        "title": "Los Hijos Trinitizados de Dios",
        "logline": "",
        "episodeCard": "Descubra la jerarquía cósmica de los seres abrazados por la Trinidad que ascienden de la vida mortal para servir como mensajeros divinos y guardianes del universo.",
        "summary": "El Documento 22 revela un extraordinario sistema de avance espiritual en el que los seres pueden ser \"abrazados por la Trinidad\", es decir, elevados para servir en funciones cósmicas como Mensajeros Poderosos y Guardianes Celestiales. Estos notables seres comienzan como mortales, ángeles u otras criaturas que, a través de sus logros y dedicación, son transformados y se les da un nuevo propósito en la administración de los universos. Es una visión fascinante de cómo el crecimiento espiritual y el servicio continúan mucho después de la vida terrenal, con oportunidades de progreso que abarcan la eternidad."
      },
      "23": {
        "title": "Los Mensajeros Solitarios",
        "logline": "",
        "episodeCard": "Conozca a los viajeros cósmicos en solitario: seres espirituales extraordinarios que prefieren trabajar solos sin dejar de estar conectados con toda la inteligencia de la creación.",
        "summary": "Los Mensajeros Solitarios son una fascinante clase de seres celestiales creados por el Espíritu Infinito como los comunicadores cósmicos definitivos del universo. Estos espíritus únicos prefieren trabajar solos, pero pueden captar todas las \"emisiones\" de los reinos que visitan, sirviendo como conectores vitales a través del vasto cosmos. Con casi 7,7 billones de ellos operando en un solo sector de la creación, estos seres leales y perfectamente dotados representan una de las primeras formas de inteligencia espiritual personalizada que existen."
      },
      "24": {
        "title": "Las Personalidades Superiores del Espíritu Infinito",
        "logline": "",
        "episodeCard": "Conozca a los ingenieros de la red cósmica que mantienen los circuitos espirituales del universo: las misteriosas Personalidades Superiores del Espíritu Infinito.",
        "summary": "Descubra la fascinante jerarquía de seres celestiales que gestionan la infraestructura espiritual del universo, desde los Mensajeros Solitarios que desafían la gravedad y vagan libremente por la creación hasta los Supervisores del Circuito del Universo que mantienen la Internet cósmica de energía espiritual. Como administradores de redes cósmicas, estos seres extraordinarios garantizan el flujo fluido de la energía espiritual y las comunicaciones a través de todos los reinos de la existencia, trabajando entre bastidores para mantener el gran universo conectado y funcionando."
      },
      "25": {
        "title": "Las Huestes Mensajeras del Espacio",
        "logline": "",
        "episodeCard": "Conozca al servicio postal cósmico: los extraordinarios Anfitriones Mensajeros que mantienen conectados los reinos espirituales.",
        "summary": "Viaje al fascinante mundo de las Huestes Mensajeras del Espacio, los intermediarios cósmicos que forman la red de comunicación vital entre los seres espirituales superiores y los espíritus ministrantes. Este trabajo revela siete órdenes distintas de seres celestiales, incluidos los intrigantes Servitales de Havona, seres creados conjuntamente que adoptan formas tanto espirituales como semifísicas, demostrando que incluso en los reinos espirituales existe una hermosa mezcla de lo material y lo divino. Lejos de ser meros burócratas cósmicos, estos seres ven todo servicio como algo sagrado y estimulante, ofreciendo una profunda perspectiva sobre la naturaleza del trabajo y el propósito en el universo."
      },
      "26": {
        "title": "Los Espíritus Ministrantes del Universo Central",
        "logline": "",
        "episodeCard": "Conozca a los ángeles cósmicos: Una fascinante jerarquía de seres celestiales que ayudan a guiar a los mortales hacia la perfección espiritual.",
        "summary": "El Documento 26 revela la intrincada organización de los espíritus ministrantes del universo, esencialmente una red cósmica de seres angélicos que sirven tanto a los seres divinos como a los mortales en evolución. Desde los supernafines más elevados del Paraíso hasta los serafines que trabajan en universos locales, estos seres altamente socializados e individualizados forman una cadena ininterrumpida de asistencia espiritual, ayudando a guiar a criaturas ascendentes como los humanos en su viaje hacia la perfección divina. Sorprendentemente, estos seres angélicos no son estáticos en sus funciones: pueden evolucionar, avanzar e incluso cambiar su estatus en el universo."
      },
      "27": {
        "title": "El Ministerio de los Supernafines Primarios",
        "logline": "",
        "episodeCard": "Conoce a los mentores celestiales que enseñan el descanso divino y la perfección espiritual a las almas que alcanzan el Paraíso.",
        "summary": "Los Supernafines Primarios son los seres angélicos perfectos que sirven como guías espirituales más elevados en el Paraíso, organizados en siete órdenes especializadas que incluyen funciones fascinantes como \"Conductores de Adoración\" e \"Instigadores de Descanso\" Estos magníficos seres no sólo ayudan a las almas ascendentes a dominar las artes del descanso y la adoración divinos, sino que también comandan huestes seráficas en mundos aislados, incluida la Tierra, donde supervisan el ministerio espiritual a la humanidad."
      },
      "28": {
        "title": "Los Espíritus Ministrantes de los Superuniversos",
        "logline": "",
        "episodeCard": "Conozca a los administradores celestiales: poderosos seres angélicos que ayudan a gestionar regiones enteras del cosmos a la vez que sirven de enlace divino entre reinos.",
        "summary": "El Documento 28 nos presenta tres fascinantes órdenes de seres angélicos que ayudan a administrar vastas regiones del universo: los Seconafines, los Terciafines y los Omniafines. Los Terciafines sirven como personal a los Hijos Creadores durante la épica tarea de organizar nuevos universos, mientras que los Omniafines actúan como mensajeros cósmicos y coordinadores a través de regiones galácticas. Estos administradores celestiales revelan la intrincada estructura organizativa que mantiene el universo funcionando sin problemas, como un sistema de servicio civil cósmico que opera a una escala inimaginable."
      },
      "29": {
        "title": "Los Directores del Poder del Universo",
        "logline": "",
        "episodeCard": "Conozca a los ingenieros cósmicos que regulan las fuerzas físicas del universo, seres tan únicos que existen entre la materia y el espíritu.",
        "summary": "Viaje a uno de los mayores misterios de las operaciones universales: los seres que controlan y dirigen la energía física en toda la creación. Este trabajo revela la existencia de notables seres semifísicos llamados Directores del Poder del Universo, que trabajan entre bastidores para regular todas las fuerzas físicas y los sistemas de energía en todo el espacio. Como ingenieros cósmicos que tienden puentes entre los reinos espiritual y material, estos seres poco conocidos mantienen las fuerzas básicas del universo fluyendo en perfecta coordinación."
      },
      "30": {
        "title": "Las Personalidades del Gran Universo",
        "logline": "",
        "episodeCard": "Viaje al organigrama cósmico: descubra la alucinante jerarquía de seres celestiales que gestionan nuestro universo.",
        "summary": "¿Te has preguntado alguna vez quién dirige el cosmos? El Documento 30 revela un asombroso catálogo de administradores divinos, gestores cósmicos y seres celestiales que operan en todo el gran universo. Como una vasta corporación cósmica, estos seres se clasifican según sus orígenes -ya sean creados por una, dos o las tres Deidades del Paraíso- formando una intrincada red de personalidades que ayudan a mantener y evolucionar el universo en el que vivimos."
      },
      "31": {
        "title": "El Cuerpo de la Finalidad",
        "logline": "",
        "episodeCard": "Conoce a la fuerza cósmica de élite donde almas mortales, ángeles y seres perfectos se unen para un destino épico en los confines del espacio.",
        "summary": "El Cuerpo de la Finalidad es una notable organización en la que almas humanas evolucionadas se unen a otros seres glorificados, incluidos nativos celestiales perfectos y ángeles transformados, en una misteriosa misión de importancia cósmica. Este cuerpo autogobernado sirve en todo el gran universo mientras se prepara potencialmente para un propósito aún mayor en las inexploradas regiones del espacio exterior. Como un equipo de fuerzas especiales cósmicas, representan el destino final para los mortales ascendentes que han completado su largo viaje de crecimiento y transformación espiritual."
      },
      "32": {
        "title": "La Evolución de los Universos Locales",
        "logline": "",
        "episodeCard": "Viaje al interior de la fábrica cósmica donde nacen los universos, mientras un divino Hijo Creador crea cuidadosamente 100.000 mundos.",
        "summary": "¿Te has preguntado alguna vez cómo se construye un universo entero? El Documento 32 revela el fascinante proceso de cómo surgen los universos locales, describiendo cómo los Hijos Creadores divinos como Jesús (en su papel de Miguel de Nebadon) orquestan cuidadosamente la aparición de vastos sistemas cósmicos que contienen 100.000 mundos potencialmente habitados. Como un proyecto de construcción cósmica, estos universos comienzan con la manipulación de la energía espacial bruta por parte de los directores del poder celestial, evolucionando gradualmente hasta convertirse en sistemas organizados de soles, planetas y esferas arquitectónicas diseñadas para nutrir el desarrollo de la vida física, intelectual y espiritual."
      },
      "33": {
        "title": "La Administración del Universo Local",
        "logline": "",
        "episodeCard": "Conozca a Miguel de Nebadon: El soberano divino que eligió experimentar la vida como humano para comprender mejor su creación.",
        "summary": "Explore cómo nuestro universo local está administrado por un ser extraordinario conocido como Miguel de Nebadon, un Hijo Creador divino que encarna los poderes de Dios para nuestra región del espacio. Este administrador cósmico no sólo es increíblemente poderoso, sino que está excepcionalmente cualificado para comprender a los seres que gobierna, ya que ha experimentado personalmente todas las formas de existencia -espiritual, morontial y material-, incluso viviendo como humano en la Tierra (donde llegó a ser conocido como Cristo). A través de Miguel, el concepto infinito y a menudo abstracto de Dios se hace personalmente accesible a los mundos en evolución bajo su cuidado."
      },
      "34": {
        "title": "El Espíritu Materno del Universo Local",
        "logline": "",
        "episodeCard": "Sea testigo del nacimiento cósmico de una Madre Espíritu Divina que emerge en un espectacular destello de luz para ayudar a crear y nutrir todo un universo.",
        "summary": "Cuando nace un nuevo universo, se necesitan un Padre y una Madre divinos para darle vida. Este artículo revela cómo el Espíritu Infinito se manifiesta como un Espíritu Materno Divino único para cada universo local en una dramática ceremonia marcada por un tremendo destello espiritual visible a través de distancias cósmicas. Trabajando como socios iguales, el Hijo Creador y el Espíritu Materno combinan sus habilidades complementarias -él proporcionando los patrones de la creación mientras ella transforma la energía pura en realidad física- para dar a luz y nutrir juntos su universo."
      },
      "35": {
        "title": "Los Hijos de Dios de los Universos Locales",
        "logline": "",
        "episodeCard": "Conoce el árbol genealógico divino: desde los Hijos nacidos en el Paraíso hasta los misteriosos Melquisedek que se gobiernan a sí mismos en democracia cósmica",
        "summary": "Explora la fascinante jerarquía de seres divinos que ayudan a administrar nuestro universo local, desde los Hijos de Dios nacidos en el Paraíso hasta órdenes creadas localmente como los Melquisedec autogobernados. Este artículo revela cómo estos seres celestiales son creados a través de asociaciones divinas y funcionan como un gobierno cósmico, con el Padre Melquisedec sirviendo como jefe ejecutivo junto a Gabriel, encargándose de todo, desde la administración rutinaria hasta las emergencias universales."
      },
      "36": {
        "title": "Los Portadores de Vida",
        "logline": "",
        "episodeCard": "Conozca a los jardineros cósmicos que siembran vida en todo el universo: los fascinantes Portadores de Vida que diseñan y nutren mundos evolutivos.",
        "summary": "El Libro de Urantia revela la existencia de seres notables llamados Portadores de Vida, que son responsables de diseñar y establecer la vida en planetas en evolución por todo el universo. Estos científicos cósmicos trabajan en mundos especializados dedicados a la planificación y el desarrollo de la vida, operando bajo la dirección de autoridades celestiales superiores y permaneciendo en planetas en desarrollo durante largos periodos para fomentar la evolución de la vida. Su existencia sugiere que la aparición de la vida en el cosmos no es aleatoria, sino que está cuidadosamente orquestada a través de la colaboración divino-científica."
      },
      "37": {
        "title": "Las Personalidades del Universo Local",
        "logline": "",
        "episodeCard": "Conoce a los ejecutivos celestiales de nuestro universo local, incluido el legendario Gabriel, que ejerce de jefe de gabinete de sus divinos creadores.",
        "summary": "El Capítulo 37 nos introduce en la fascinante estructura administrativa de nuestro universo local, Nebadon, revelando las personalidades clave que ayudan a dirigir este vasto reino cósmico. A su cabeza se encuentra Miguel (el Hijo Creador) y el Ministro Divino, apoyado por una intrigante jerarquía de seres que incluye a Gabriel -la Estrella Brillante y Matutina- que sirve como jefe ejecutivo, junto con varias órdenes de administradores celestiales como las Brillantes Estrellas Vespertinas que ayudan a gestionar la creciente complejidad de los asuntos universales. Esta visión organizativa nos muestra que, incluso a escala cósmica, el liderazgo y la coordinación son esenciales para mantener el orden divino."
      },
      "38": {
        "title": "Los Espíritus Ministrantes del Universo Local",
        "logline": "",
        "episodeCard": "Conozca a los ángeles: seres cósmicos que comprenden el arte, la música y las emociones humanas, a la vez que actúan como ministros cualificados en todo el universo.",
        "summary": "Explore el fascinante mundo de los serafines, los seres angélicos que, aunque invisibles a los ojos humanos, comprenden y aprecian profundamente la creatividad, las luchas y los viajes espirituales del ser humano. Creados por el Espíritu Materno del Universo en grupos masivos de más de 40.000 a la vez, estos seres espirituales sirven como ministros cósmicos en todo el universo local, aportando una mezcla única de servicio divino y profunda conexión con la experiencia humana."
      },
      "39": {
        "title": "Las Huestes Seráficas",
        "logline": "",
        "episodeCard": "Descubre la jerarquía celestial de los seres angélicos que comienzan desde abajo para alcanzar las alturas del servicio cósmico.",
        "summary": "El documento 39 revela la fascinante organización de las huestes seráficas, los seres angélicos que sirven al universo en siete clases distintas. Al igual que los humanos, estas criaturas celestiales deben crecer a través de la experiencia, eligiendo a menudo comenzar en los niveles más bajos de servicio para alcanzar su máximo potencial, y deben aprender idiomas, historia e incluso estudiar las culturas humanas para cumplir sus misiones divinas. Su diversidad y dedicación al servicio presentan un notable paralelismo con el crecimiento espiritual humano y el deseo universal de aprender, crecer y servir a los demás."
      },
      "40": {
        "title": "Los Hijos de Dios Ascendentes",
        "logline": "",
        "episodeCard": "Viaje al Paraíso: Siete notables caminos de lo mortal a lo divino",
        "summary": "Descubra la asombrosa revelación de que los seres humanos no están solos en su viaje espiritual hacia el Paraíso: los ángeles, los Hijos Materiales y otros seres celestiales también están en vías de ascensión divina. Este artículo desvela siete clases distintas de seres ascendentes, cada uno de los cuales sigue su propia ruta hacia la perfección espiritual, mostrando cómo el universo ofrece múltiples vías para que diferentes formas de vida alcancen la comunión definitiva con lo Divino. Es una historia cósmica de evolución espiritual que desafía nuestra comprensión de lo que es posible en nuestro propio viaje espiritual."
      },
      "41": {
        "title": "Los Aspectos Físicos del Universo Local",
        "logline": "",
        "episodeCard": "Viaje al interior de nuestro vecindario cósmico: cómo los sistemas de energía viva de nuestro universo local mantienen a miles de millones de estrellas danzando en perfecta armonía.",
        "summary": "Sumérgete en la fascinante estructura física de nuestro universo local Nebadon, donde vastas redes de sistemas de energía viva orquestan el movimiento de incontables estrellas y planetas. Como un director de orquesta cósmico, la presencia del Espíritu Creativo define nuestros límites universales, mientras que un intrincado sistema de centros de poder mantiene el delicado equilibrio de energías que mantiene nuestro vecindario celeste funcionando como una unidad armoniosa."
      },
      "42": {
        "title": "La Energía — La Mente y la Materia",
        "logline": "",
        "episodeCard": "Descubra la danza cósmica entre la energía pura y la inteligencia divina que constituye la base de toda realidad.",
        "summary": "Viaje al corazón mismo de la existencia, donde la energía pura -controlada por una inteligencia divina- constituye la base de toda la materia y la vida del universo. Este fascinante trabajo revela cómo el Padre Universal y diversos seres divinos coreografían el flujo de energía primordial hacia los mundos físicos que conocemos, al tiempo que explica por qué ni siquiera nuestros descubrimientos científicos más avanzados desvelarán nunca por completo los misterios de la creación sin comprender sus fundamentos espirituales."
      },
      "43": {
        "title": "Las Constelaciones",
        "logline": "",
        "episodeCard": "Viaje a Edentia: Descubre un impresionante mundo arquitectónico donde seres celestiales caminan sobre lagos de cristal y reina la eterna primavera",
        "summary": "El artículo 43 nos lleva de excursión a Edentia, la magnífica capital de nuestra constelación Norlatiadek, donde 771 esferas perfectamente diseñadas forman un centro administrativo celestial. Esta maravilla arquitectónica cuenta con lagos centelleantes, arroyos caudalosos y fascinantes tierras altas coronadas de vida morontial, todo ello existente en un estado perpetuo de clima perfecto sin tormentas ni estaciones. Aquí, diferentes órdenes de seres -desde materiales a espirituales- coexisten en un reino que sirve tanto de centro administrativo como de punto de paso crucial en el viaje del alma a través del universo."
      },
      "44": {
        "title": "Los Artesanos Celestiales",
        "logline": "",
        "episodeCard": "Descubra a los artistas divinos que crean belleza trascendente en los reinos espirituales, donde el arte y la cultura alcanzan cotas que van más allá de la imaginación mortal.",
        "summary": "Viaje al fascinante mundo de los Artesanos Celestiales, maestros creadores que elaboran belleza y cultura en las dimensiones espirituales de la realidad. Estos seres extraordinarios, organizados en siete divisiones que incluyen Músicos, Constructores Divinos y Grabadores del Pensamiento, trabajan para transformar los reinos espirituales en reinos de arte sublime, ofreciendo una visión de cómo la creatividad y la belleza trascienden la existencia física. Su trabajo sugiere que el arte, la cultura y la expresión creativa no son meras invenciones humanas, sino aspectos fundamentales de la realidad universal que siguen evolucionando y floreciendo en los reinos superiores de la existencia."
      },
      "45": {
        "title": "La Administración del Sistema Local",
        "logline": "",
        "episodeCard": "Viaje a través de la arquitectura celestial de Jerusem, un magnífico sistema de 57 mundos donde las almas humanas inician su ascensión al paraíso.",
        "summary": "El documento 45 revela el impresionante centro administrativo de nuestro sistema local: Jerusem y su red de 57 mundos arquitectónicos, cada uno de los cuales sirve a propósitos espirituales únicos. Este vasto complejo incluye mundos especializados para ángeles, mundos de transición para mortales ascendentes y, lo que es más intrigante, el Mundo Finalista, donde los graduados del paraíso regresan para inspirar a los recién llegados. Como un campus universitario cósmico, estos mundos forman un intrincado campo de entrenamiento donde las almas humanas comienzan su viaje de transformación espiritual."
      },
      "46": {
        "title": "La Sede Central del Sistema Local",
        "logline": "",
        "episodeCard": "Viaje a Jerusem: Explore una impresionante capital celeste donde la luz del sol se filtra desde todas las direcciones y el tiempo fluye de forma diferente a la Tierra",
        "summary": "Paper 46 nos lleva a un fascinante recorrido por Jerusem, la capital administrativa de nuestro sistema local de mundos habitados. Esta magnífica esfera cuenta con un sistema de iluminación único, en el que la luz desciende suavemente desde todas las direcciones del cielo, y funciona según su propia escala temporal, en la que un día equivale a tres días terrestres. El documento proporciona detalles notables sobre las características físicas de este mundo avanzado, desde sus sistemas energéticos hasta su control climático, pintando un cuadro de lo que muchas religiones han llamado tradicionalmente \"el cielo\""
      },
      "47": {
        "title": "Los Siete Mundos de Estancia",
        "logline": "",
        "episodeCard": "Viaje a través de los \"mundos mansión\" celestiales, donde las almas humanas aprenden, crecen y se transforman después de la muerte.",
        "summary": "Los Mundos Mansión son siete planetas especiales que sirven como campos de entrenamiento cósmico donde los seres humanos continúan su evolución espiritual tras la muerte física. Estas fascinantes esferas cuentan con seres únicos llamados finaliters (seres espirituales avanzados), comisiones de entrenamiento parental para evaluar las capacidades de crianza de las almas y una serie de maestros celestiales que ayudan a los mortales a adaptarse a su nueva forma de existencia a medida que progresan hacia reinos superiores de la realidad."
      },
      "48": {
        "title": "La Vida Morontial",
        "logline": "",
        "episodeCard": "Descubra la asombrosa realidad de lo que ocurre después de la muerte: no una transformación instantánea, sino un viaje épico a través de 570 cuerpos evolutivos diferentes en los reinos \"morontiales\".",
        "summary": "Contrariamente a las creencias tradicionales sobre la transformación instantánea tras la muerte, El libro de Urantia describe una increíble fase intermedia llamada vida morontial: una progresión gradual de la existencia material a la espiritual. Esta transición ocurre a través de magníficos mundos arquitectónicos que mezclan cualidades físicas y espirituales, donde los seres evolucionan a través de cientos de formas progresivas bajo la guía de hábiles supervisores. Se trata de una fascinante reimaginación de la vida después de la muerte que sustituye la repentina transformación mágica por el crecimiento y el desarrollo intencionados."
      },
      "49": {
        "title": "Los Mundos Habitados",
        "logline": "",
        "episodeCard": "Viaje a través de los viveros cósmicos donde nacen las civilizaciones mortales, evolucionan y alcanzan las estrellas.",
        "summary": "Descubra la fascinante realidad de los mundos habitados en todo el universo, donde innumerables planetas sirven de cuna evolutiva para la vida inteligente. Este artículo revela cómo sistemas locales como nuestra propia Satania contienen cientos de mundos habitados en diversas etapas de desarrollo, cada uno cuidadosamente diseñado y supervisado por Portadores de Vida celestiales que aseguran que la evolución biológica siga patrones divinos. Aprenda cómo la Tierra (Urantia) encaja en este gran ecosistema cósmico como el mundo nº 606, mientras que mundos antiguos como Anova muestran las civilizaciones avanzadas en las que podríamos convertirnos algún día."
      },
      "50": {
        "title": "Los Príncipes Planetarios",
        "logline": "",
        "episodeCard": "Conoce a los gobernantes divinos de los mundos en evolución: príncipes celestiales que caminan por el filo de la navaja entre el deber cósmico y las tentaciones del poder.",
        "summary": "Los Príncipes Planetarios sirven como administradores divinos asignados para guiar a los mundos en desarrollo, actuando como los representantes más cercanos del Paraíso para los seres mortales. Estos gobernantes celestiales se enfrentan al profundo reto de gobernar en aislamiento, lo que lleva a algunos a sucumbir a las tentaciones del orgullo y la rebelión, mientras que la mayoría prepara con éxito sus mundos para etapas superiores de evolución espiritual y biológica. Su historia ilumina el delicado equilibrio entre la autoridad divina y el libre albedrío en la administración cósmica de los planetas en evolución."
      },
      "51": {
        "title": "Los Adanes Planetarios",
        "logline": "",
        "episodeCard": "Conozca a la pareja de poder celestial: Adán y Eva como nunca los habías imaginado: ingenieros biológicos inmortales enviados para elevar mundos en evolución.",
        "summary": "Descubra la fascinante verdad sobre Adán y Eva revelada en El Libro de Urantia: no son figuras mitológicas, sino seres avanzados conocidos como Hijos e Hijas Materiales, creados para ayudar a los mundos en desarrollo a alcanzar su siguiente etapa evolutiva. Estos extraordinarios seres de 3 metros de altura y color violeta son científicos inmortales que trabajan en parejas por todo el universo, aunque pueden convertirse en mortales si se rebelan o fracasan en su misión, como ocurrió en la dramática historia de nuestro mundo."
      },
      "52": {
        "title": "Las Épocas Planetarias de los Mortales",
        "logline": "",
        "episodeCard": "Viaje a través de las siete épicas edades que transforman mundos primitivos en civilizaciones iluminadas por todo el universo.",
        "summary": "Todo mundo habitado evoluciona a través de siete épocas distintas, cada una de ellas moldeada por visitas de seres divinos que ayudan a guiar el progreso planetario. Este trabajo revela cómo las sociedades primitivas comienzan con seis coloridas razas de humanos primitivos que deben sobrevivir a través de la caza y la guerra tribal, antes de avanzar a través de etapas de desarrollo que finalmente conducen a una era de iluminación llamada Luz y Vida. Es una mirada fascinante a cómo las civilizaciones de todo el universo siguen patrones de crecimiento similares, ayudándonos a comprender la turbulenta historia de la Tierra en un contexto cósmico."
      },
      "53": {
        "title": "La Rebelión de Lucifer",
        "logline": "",
        "episodeCard": "El drama cósmico de Lucifer: cómo el orgullo de un brillante gobernante celestial condujo a una de las mayores rebeliones de la historia universal",
        "summary": "Antes de su caída, Lucifer era uno de los líderes más brillantes y respetados de nuestro universo local, gobernando 607 mundos habitados como administrador divino. Su dramático descenso a la rebelión, junto a sus lugartenientes Satán y Caligastia, representa una fascinante historia de cómo el orgullo y el deseo de libertad personal absoluta pueden corromper incluso a los seres más magníficos, desembocando en un conflicto cósmico que acabaría afectando a la propia Tierra."
      },
      "54": {
        "title": "Los Problemas de la Rebelión de Lucifer",
        "logline": "",
        "episodeCard": "La batalla cósmica entre la verdadera y la falsa libertad revela por qué la libertad sin sabiduría conduce a la esclavitud.",
        "summary": "¿Cuál es la diferencia entre la verdadera libertad y la licencia destructiva? Este fascinante artículo explora cómo la rebelión de Lucifer puso de manifiesto la lucha de la humanidad por distinguir la verdadera libertad (que conlleva responsabilidad y conciencia cósmica) de la falsa libertad (que no es más que indulgencia egoísta). Revela por qué la auténtica libertad sólo puede existir junto a la justicia, la sabiduría y la preocupación por los demás, una lección intemporal que resuena con los retos personales y sociales de hoy en día."
      },
      "55": {
        "title": "Las Esferas de Luz y Vida",
        "logline": "",
        "episodeCard": "Viaje al pináculo de la evolución planetaria, donde un magnífico templo morontial desciende de los cielos para marcar la entrada de un mundo en la luz y la vida eternas.",
        "summary": "Imagina un hito planetario tan profundo que está marcado por un templo místico que se materializa desde los cielos: esto es lo que ocurre cuando un mundo habitado alcanza su destino evolutivo definitivo en la \"era de la luz y la vida\" Este fascinante documento revela las siete etapas por las que progresan los planetas para alcanzar su máximo potencial, culminando en un mundo transformado en el que los reinos espiritual y material se funden en una armonía sin precedentes. En el corazón de esta transformación se encuentra el templo morontial, una estructura de tres partes donde los seres celestiales y los líderes planetarios guían a su mundo hacia una era eterna de avance."
      },
      "56": {
        "title": "Unidad Universal",
        "logline": "",
        "episodeCard": "Viaje al corazón de la unidad cósmica, donde todas las realidades físicas, espirituales e intelectuales se funden en la mente de un ser infinito.",
        "summary": "Paper 56 explora la profunda unidad que subyace a toda la existencia, revelando cómo el universo aparentemente caótico es en realidad un sistema perfectamente coordinado y unificado a través de la inteligencia divina. Explica cómo la materia física, la realidad espiritual y todo lo demás están interconectados a través de la personalidad de un Creador universal, ofreciendo una gran perspectiva sobre cómo coexisten la diversidad y la unidad en el esquema cósmico."
      },
      "57": {
        "title": "El Origen de Urantia",
        "logline": "",
        "episodeCard": "Viaje casi un billón de años atrás para presenciar el nacimiento cósmico de la nebulosa ancestral de nuestro sistema solar.",
        "summary": "Este artículo revela la épica historia del origen de la Tierra (Urantia) trazando su linaje a través de nuestro sol hasta la enorme nebulosa de Andronover, nacida de las fuerzas cósmicas del espacio hace casi 987.000 millones de años. Como si leyéramos el árbol genealógico definitivo, aprendemos cómo los administradores celestiales y los organizadores de fuerzas del Paraíso orquestaron cuidadosamente el nacimiento de esta nueva región del espacio, poniendo en movimiento las energías arremolinadas que finalmente darían lugar a nuestro mundo. La narración ofrece una fascinante mezcla de astronomía física y administración espiritual, mostrando cómo los reinos material y divino se entrecruzaron en la creación de nuestro vecindario cósmico."
      },
      "58": {
        "title": "El Establecimiento de la Vida en Urantia",
        "logline": "",
        "episodeCard": "hace 600 millones de años, unos jardineros cósmicos llegaron a la Tierra para preparar cuidadosamente los mares para las primeras chispas de vida.",
        "summary": "El artículo 58 revela cómo unos seres especializados llamados Portadores de Vida prepararon meticulosamente los océanos de la Tierra para la aparición de las primeras células vivas hace 600 millones de años. Como maestros cocineros que perfeccionan una receta, esperaron al contenido preciso de sal en los mares primitivos de la Tierra, sabiendo que esta \"profundidad salobre\" se convertiría en el entorno interno que aún hoy se encuentra en cada célula humana."
      },
      "59": {
        "title": "La Era de la Vida Marina en Urantia",
        "logline": "",
        "episodeCard": "Viaja mil millones de años atrás para ser testigo de la dramática transformación de la Tierra de roca sin vida a próspero país de las maravillas marinas.",
        "summary": "Paper 59 divide la historia de la Tierra en cinco grandes eras, centrándose en el fascinante período en que la vida surgió en los antiguos mares de nuestro planeta. Durante la era de la vida marina, que duró 250 millones de años, los organismos simples evolucionaron hasta convertirse en criaturas complejas como los dominantes trilobites, mientras que las primeras plantas iniciaron su audaz aventura en tierra firme. Este artículo revela cómo los océanos de nuestro planeta sirvieron de cuna primordial de la vida, preparando el escenario para todas las diversas formas de vida que vemos hoy en día."
      },
      "60": {
        "title": "Urantia Durante la Era Primitiva de la Vida Terrestre",
        "logline": "",
        "episodeCard": "Viaje 150 millones de años atrás para presenciar la dramática transición de la Tierra del mar a la tierra, cuando antiguos reptiles dieron sus primeros pasos en continentes vírgenes.",
        "summary": "Paper 60 narra un momento crucial de la historia de la Tierra, cuando la vida comenzó su gran migración del océano a la tierra hace unos 150 millones de años. Durante este período de transformación, cambios geológicos masivos remodelaron la superficie del planeta: los continentes se elevaron, se formaron nuevas cadenas montañosas y vastos desiertos se extendieron por Europa y América, mientras que los primeros reptiles se convirtieron en los pioneros de la vida terrestre, dejando sus huellas conservadas en arenisca antigua para que las descubriéramos millones de años después."
      },
      "61": {
        "title": "La Era de los Mamíferos en Urantia",
        "logline": "",
        "episodeCard": "Viaje 50 millones de años atrás a una Tierra repleta de nuevas y extrañas criaturas, cuando surgen los primeros mamíferos que heredan el mundo de los dinosaurios.",
        "summary": "Explore los dramáticos albores de la Era de los Mamíferos, cuando la Tierra pasó de ser un reino gobernado por dinosaurios a un vibrante mundo de criaturas peludas capaces de criar a sus pequeños y adaptarse con inteligencia. En este fascinante período surgieron los primeros caballos, monos primitivos e incluso aves gigantes inteligentes que más tarde transportarían a los humanos por el aire, todo ello en un paisaje siempre cambiante de colinas onduladas, vastos bosques y continentes movedizos."
      },
      "62": {
        "title": "Las Razas Protohumanas del Hombre Primitivo",
        "logline": "",
        "episodeCard": "Hace un millón de años, nuestros antepasados directos surgieron a través de tres dramáticas mutaciones a partir de pequeñas criaturas parecidas a los lémures, poniendo en marcha la historia de la humanidad.",
        "summary": "Viaje al pasado para presenciar el nacimiento de la línea ancestral de la humanidad, cuando en la antigua Mesopotamia aparecieron unas criaturas pequeñas pero extraordinariamente inteligentes llamadas mamíferos del alba. Estos seres de un metro de altura, que aparecieron a través de tres mutaciones repentinas a partir de mamíferos parecidos a los lémures, mostraron los primeros signos de lo que se convertirían en rasgos humanos -incluidos pulgares oponibles, emociones complejas e incluso formas rudimentarias de cortejo-, marcando el fascinante punto de transición entre nuestros orígenes animales y los primeros antepasados humanos."
      },
      "63": {
        "title": "La Primera Familia Humana",
        "logline": "",
        "episodeCard": "Conozca a los valientes primeros padres de la humanidad: dos extraordinarios gemelos que se atrevieron a separarse de su tribu de primates en busca de un destino más elevado.",
        "summary": "Paper 63 presenta a Andón y Fonta, los primeros seres humanos auténticos y antepasados de toda la humanidad, que surgieron de su tribu de primates hace aproximadamente un millón de años. Distinguidos por su inteligencia superior, el uso innovador de herramientas y una misteriosa hambre interior de perfección, estos valientes gemelos tomaron la trascendental decisión de huir de su tribu y aventurarse hacia el norte, cambiando para siempre el curso de la evolución humana. Su historia marca el reconocimiento oficial de la Tierra (Urantia) como mundo habitado y el comienzo de la verdadera conciencia humana en nuestro planeta."
      },
      "64": {
        "title": "Las Razas Evolucionarias de Color",
        "logline": "",
        "episodeCard": "La historia épica del primer millón de años de la humanidad, cuando nuestros antepasados se enfrentaron a glaciares, tribus hostiles y la tentación de retirarse a una vida más fácil en los bosques tropicales.",
        "summary": "Hace casi un millón de años, aparecieron los primeros humanos y tomaron una fatídica decisión que daría forma a nuestra especie: elegir el difícil camino de la migración hacia el norte en lugar de volver con sus primos arborícolas a los cómodos bosques del sur. Este artículo traza los primeros capítulos de la humanidad, revelando cómo las barreras geográficas, las glaciaciones y la decisión crítica de optar por las dificultades en lugar de la comodidad contribuyeron a forjar los cimientos de la civilización y la espiritualidad humanas."
      },
      "65": {
        "title": "La Supervisión de la Evolución",
        "logline": "",
        "episodeCard": "Descubra cómo los Portadores de Vida altamente avanzados orquestan la evolución en todo el universo, revelando que el desarrollo de la vida nunca es aleatorio, sino que siempre tiene un propósito.",
        "summary": "Paper 65 desvela la mecánica cósmica que subyace a la evolución, presentando a los fascinantes Portadores de Vida, seres extraordinarios que pueden transformarse para, literalmente, sembrar vida en nuevos mundos. Trabajando junto a Controladores Físicos y Ayudantes Espirituales, estos científicos celestiales guían el desarrollo intencionado de la vida desde organismos básicos hasta seres conscientes capaces de conocer a Dios, demostrando que la evolución está lejos de ser un proceso aleatorio, sino más bien un sistema intrincadamente diseñado que opera en todo el universo."
      },
      "66": {
        "title": "El Príncipe Planetario de Urantia",
        "logline": "",
        "episodeCard": "Hace medio millón de años, un príncipe celestial brillante pero fatalmente defectuoso llegó para guiar el desarrollo temprano de la humanidad, con consecuencias devastadoras.",
        "summary": "Este trabajo narra la dramática historia de Caligastia, un consumado administrador cósmico que fue nombrado primer Príncipe Planetario de la Tierra hace 500.000 años, cuando la humanidad aún se encontraba en sus etapas primitivas. Al llegar con un cuerpo de ayudantes celestiales para hacer avanzar la civilización humana, Caligastia parecía perfectamente cualificado para el cargo, pero arrastraba defectos de carácter ocultos -sobre todo orgullo e inquietud- que acabarían provocando una catástrofe. La narración ofrece una visión fascinante de cómo incluso los seres más evolucionados pueden sucumbir al ego y al autoengaño, con consecuencias de gran alcance para todo un mundo."
      },
      "67": {
        "title": "La Rebelión Planetaria",
        "logline": "",
        "episodeCard": "El drama cósmico de la traición de un príncipe planetario que alteró para siempre el destino espiritual de la humanidad",
        "summary": "Descubra la épica historia de Caligastia, el príncipe planetario de la Tierra que traicionó su sagrada confianza al unirse a la rebelión de Lucifer contra la autoridad divina. Este momento crucial en la historia oculta de nuestro mundo explora cuestiones profundas sobre la naturaleza del mal, el libre albedrío y la lealtad, mostrando cómo la elección de un líder de resistirse a la realidad cósmica tuvo consecuencias que remodelarían la evolución social y espiritual de la humanidad durante milenios."
      },
      "68": {
        "title": "Los Albores de la Civilización",
        "logline": "",
        "episodeCard": "El nacimiento de la civilización: cómo el miedo, la necesidad y el instinto de supervivencia transformaron a los humanos aislados en sociedades cooperativas.",
        "summary": "Paper 68 revela la dramática historia de cómo los humanos evolucionaron desde una existencia casi animal hasta convertirse en sociedades civilizadas, no a través de la herencia biológica, sino de las duras lecciones de la cooperación y el desarrollo cultural. Explora cómo los primeros humanos, impulsados por la necesidad básica de sobrevivir, superaron sus tendencias naturalmente individualistas para formar grupos, descubriendo finalmente que \"en la unión está la fuerza\", un principio que se convertiría en el fundamento de toda civilización humana."
      },
      "69": {
        "title": "Las Instituciones Humanas Primitivas",
        "logline": "",
        "episodeCard": "Cómo los primeros experimentos sociales de la humanidad sentaron las bases de todo, desde el matrimonio hasta el dinero",
        "summary": "Explore cómo nuestros lejanos antepasados transformaron las necesidades básicas de supervivencia en complejas instituciones sociales que aún hoy conforman nuestras vidas. Este fascinante artículo revela cómo los primeros humanos desarrollaron tres tipos clave de instituciones -para la supervivencia, la reproducción y el placer- y cómo estos primitivos sistemas organizativos evolucionaron hasta convertirse en los cimientos de la civilización, desde las estructuras familiares hasta los sistemas económicos."
      },
      "70": {
        "title": "La Evolución del Gobierno Humano",
        "logline": "",
        "episodeCard": "De las luchas tribales con piedras a los gobiernos organizados: Cómo el pasado violento de la humanidad dio forma a nuestro orden social.",
        "summary": "Explora cómo los primeros humanos evolucionaron de la violencia caótica a una sociedad estructurada, desarrollando las primeras formas de gobierno para gestionar los conflictos y garantizar la supervivencia. Este fascinante viaje revela cómo nuestros antepasados utilizaron todo tipo de técnicas, desde concursos rituales para batir árboles hasta batallas tribales anuales, como peldaños hacia la civilización, mostrando cómo la paz surgió gradualmente como medida de progreso social."
      },
      "71": {
        "title": "El Desarrollo del Estado",
        "logline": "",
        "episodeCard": "De la guerra tribal a la civilización organizada: descubra cómo las interminables luchas de poder de la humanidad dieron origen al Estado moderno.",
        "summary": "El artículo 71 revela la fascinante evolución del gobierno humano, mostrando cómo el Estado surgió no por intervención divina o cuidadosa planificación, sino a través del crudo crisol del conflicto tribal y la conquista. El artículo contrasta los intentos fallidos de construcción del Estado, como la federación iroquesa, con el exitoso modelo romano, e ilumina los ingredientes clave que transformaron alianzas tribales poco sólidas en civilizaciones duraderas. A través de esta lente, vemos nuestras propias naciones modernas como herederas del largo experimento de la humanidad con el equilibrio entre poder, territorio y organización social."
      },
      "72": {
        "title": "El Gobierno de un Planeta Vecino",
        "logline": "",
        "episodeCard": "Descubra una próspera civilización en un mundo lejano que superó la rebelión y el aislamiento para construir una sociedad avanzada de 140 millones de personas que viven hasta los 90 años.",
        "summary": "Viaje a un extraordinario planeta de nuestro sistema local que refleja la desafiante historia espiritual de la Tierra, pero que tomó un camino radicalmente diferente. En un continente del tamaño de Australia, una sociedad mestiza ha evolucionado más allá de los conflictos tribales y las dictaduras para crear una sofisticada civilización con una paz casi universal y una esperanza de vida sin precedentes. Su historia ofrece una visión fascinante de cómo la humanidad podría progresar más allá de nuestras luchas actuales hacia una forma más avanzada de civilización."
      },
      "73": {
        "title": "El Jardín del Edén",
        "logline": "",
        "episodeCard": "La épica historia del primer Jardín del Edén de la Tierra y la llegada de Adán y Eva como elevadores biológicos a un mundo que se recuperaba de una antigua rebelión.",
        "summary": "hace 40.000 años, la Tierra alcanzó un punto de inflexión crítico en su evolución biológica, lo que llevó a los administradores cósmicos a enviar a Adán y Eva como elevadores genéticos para ayudar al avance de la humanidad. Este artículo revela cómo establecieron el legendario Jardín del Edén en un planeta que aún se tambaleaba por una antigua rebelión espiritual, mientras navegaban por complejas relaciones entre civilizaciones existentes como los noditas y los amadonitas. Su llegada estaba destinada a marcar el comienzo de una era de avances científicos y culturales, pero las circunstancias únicas de la Tierra harían que su misión fuera mucho más difícil que en mundos normales."
      },
      "74": {
        "title": "Adán y Eva",
        "logline": "",
        "episodeCard": "hace 37.848 años, dos seres extraordinarios llegaron a un jardín paradisíaco para elevar a la humanidad, pero antes tuvieron que rematerializarse.",
        "summary": "Adán y Eva no eran una pareja corriente: eran seres muy avanzados de más de 2 metros de altura que dejaron atrás a 100 hijos en otro mundo para aceptar una misión en la Tierra. Como miembros superiores de una orden de Hijos e Hijas Materiales, fueron elegidos entre miles de voluntarios para ayudar al avance de la civilización humana, llegando a nuestro planeta a través de un fascinante proceso de desmaterialización y reconstrucción en un templo sagrado."
      },
      "75": {
        "title": "La Falta de Adán y Eva",
        "logline": "",
        "episodeCard": "La trágica historia de cómo la impaciencia y la desesperación llevaron a dos administradores planetarios a tomar una fatídica decisión que alteraría el destino de la humanidad.",
        "summary": "Tras 100 años de lucha por mejorar las primitivas y caóticas condiciones de la Tierra, Adán y Eva se enfrentan a una creciente frustración en su misión de hacer avanzar la civilización humana. Como administradores planetarios encargados de elevar el desarrollo biológico y cultural de la humanidad, se encuentran aislados en un mundo asolado por la rebelión, enfrentándose a innumerables obstáculos, como defectos genéticos generalizados, cientos de lenguas que compiten entre sí y un bajo desarrollo espiritual. Su creciente desesperación prepara el terreno para una decisión trascendental que tendrá consecuencias de gran alcance para el futuro de la Tierra."
      },
      "76": {
        "title": "El Segundo Jardín",
        "logline": "",
        "episodeCard": "Tras una tragedia en el Edén, la familia de Adán y Eva debe reconstruir la civilización desde cero en una nueva tierra, preparando el escenario para el primer asesinato registrado de la humanidad.",
        "summary": "Tras su salida del primer Jardín del Edén, Adán y Eva conducen a sus seguidores en un épico viaje hacia el este para establecer una nueva civilización entre los ríos Tigris y Éufrates. En este segundo jardín, se enfrentan a duras realidades de supervivencia y tragedia familiar, incluida la famosa rivalidad entre sus hijos Caín y Abel, pero también a momentos de esperanza, cuando sus descendientes comienzan a formar alianzas con los pueblos nativos de la región. Este capítulo crucial explora temas como la resistencia, los lazos familiares y la difícil transición del paraíso a las realidades de la vida mortal."
      },
      "77": {
        "title": "Los Seres Intermedios",
        "logline": "",
        "episodeCard": "Conozca a los ayudantes ocultos de nuestro mundo: seres misteriosos nacidos de la unión de los reinos físico y espiritual.",
        "summary": "Descubra la extraordinaria historia de los aliados invisibles de la Tierra: los seres intermedios, seres que existen entre los humanos y los ángeles. Nacidos a través de un misterioso proceso en el que participaron antiguos visitantes celestiales de la Tierra, estas entidades únicas formaron una vasta red de ayudantes inteligentes que observaron la civilización humana y ayudaron en la administración planetaria. Su historia revela un capítulo fascinante de la historia oculta de la Tierra, aunque su destino se enredó en una antigua rebelión que daría forma al desarrollo espiritual de nuestro mundo."
      },
      "78": {
        "title": "La Raza Violeta Después de los Días de Adán",
        "logline": "",
        "episodeCard": "La épica saga de cómo los descendientes de Adán y Eva ayudaron a transformar la Tierra del salvajismo a la civilización a lo largo de 30.000 años de historia humana.",
        "summary": "Tras el fracaso parcial de Adán y Eva en el Jardín del Edén, sus descendientes -la raza violeta- se convirtieron en poderosos catalizadores del avance humano desde su base en Mesopotamia. Durante 30.000 años, se extendieron por todo el mundo mezclándose con otros pueblos, acelerando espectacularmente el desarrollo social, moral e intelectual de la humanidad, incluso cuando su propio linaje puro fue desapareciendo gradualmente. Este artículo revela cómo este extraordinario pueblo ayudó a salvar la distancia entre nuestro pasado primitivo y los albores de la historia documentada, dejando un legado perdurable que dio forma a la civilización humana."
      },
      "79": {
        "title": "La Expansión Andita en el Oriente",
        "logline": "",
        "episodeCard": "Un antiguo cambio climático desencadena una de las mayores migraciones de la humanidad, transformando para siempre las civilizaciones de Asia",
        "summary": "Viaje a la época en que Asia era la cuna de la humanidad, cuando los sofisticados pueblos anditas extendieron su avanzada cultura por todo el continente a través del comercio y la migración. Cuando la creciente sequía transformó las tierras fértiles en áridos yermos alrededor del año 8000 a.C., estos pueblos adaptables pasaron de cazadores a comerciantes y constructores de ciudades, estableciendo grandes centros urbanos y redes comerciales que sentarían las bases de la civilización asiática moderna."
      },
      "80": {
        "title": "La Expansión Andita en el Occidente",
        "logline": "",
        "episodeCard": "La épica historia de amor de la antigua Europa: cómo una legendaria \"raza violeta\" transformó la civilización humana a través del romance con los pueblos de piel azul del oeste",
        "summary": "Viaje a una época en la que Europa era el hogar de pueblos de piel azul que buscaban ansiosamente la atención de los misteriosos adanitas, una raza de color violeta portadora de genes y cultura avanzados procedentes de oriente. Este fascinante capítulo revela cómo sus románticas uniones sentaron las bases genéticas de la civilización occidental, mientras que otras migraciones y mezclas de pueblos antiguos dieron forma al primitivo mundo mediterráneo y al norte de África."
      },
      "81": {
        "title": "El Desarrollo de la Civilización Moderna",
        "logline": "",
        "episodeCard": "Cómo el cambio climático obligó a la humanidad a pasar de la caza a la agricultura, transformando para siempre el curso de la civilización.",
        "summary": "El Documento 81 explora cómo surgió y evolucionó la civilización en la cuna del suroeste asiático, impulsada por los drásticos cambios climáticos que obligaron a los humanos a abandonar la caza por la agricultura y el pastoreo. A pesar de los retrocesos anteriores en el desarrollo de la humanidad, este periodo marcó un extraordinario salto adelante, especialmente por la influencia de la raza violeta (descendientes de Adán), cuyas innovaciones agrícolas y aportaciones culturales aceleraron el progreso humano más en 35.000 años de lo que había ocurrido en el millón de años anterior."
      },
      "82": {
        "title": "La Evolución del Matrimonio",
        "logline": "",
        "episodeCard": "La fuerza primigenia que dio origen a la civilización: cómo el simple acto de aparearse evolucionó hasta convertirse en la compleja institución del matrimonio y la vida familiar.",
        "summary": "Explore cómo el impulso biológico básico de aparearse se transformó en una de las instituciones sociales más profundas de la humanidad: el matrimonio y la familia. Este artículo revela cómo la unidad familiar se convirtió en el principal civilizador de la sociedad humana, transmitiendo eficazmente la cultura de generación en generación, a la vez que examina cómo las distintas razas y civilizaciones desarrollaron distintos enfoques del amor, la atracción y la regulación sexual. Es una mirada fascinante a cómo nuestras relaciones más íntimas dieron forma a los cimientos mismos de la civilización humana."
      },
      "83": {
        "title": "La Institución del Matrimonio",
        "logline": "",
        "episodeCard": "Del apareamiento primitivo a la unión sagrada: La épica historia de cómo el matrimonio transformó la civilización humana.",
        "summary": "Explore la fascinante evolución del matrimonio desde sus primitivos comienzos hasta su papel como cimiento de la civilización. Este artículo revela cómo la atracción básica entre hombres y mujeres condujo al desarrollo de complejas estructuras sociales, transformando los impulsos sexuales en bruto en los nobles ideales de la vida familiar y el amor desinteresado. A través del matrimonio, los humanos se elevaron desde simples imperativos biológicos para crear una de las instituciones más profundas y duraderas de la sociedad."
      },
      "84": {
        "title": "Matrimonio y Vida Familiar",
        "logline": "",
        "episodeCard": "La sorprendente verdad sobre el matrimonio: No se fundó sobre el amor o el sexo, sino sobre la necesidad más básica de la humanidad: la comida.",
        "summary": "Esta fascinante exploración revela cómo el matrimonio evolucionó desde simples necesidades de supervivencia hasta convertirse en la institución más importante de la civilización. Aunque la sociedad moderna asocia el matrimonio con el romance y la pasión, surgió originalmente porque las mujeres con hijos necesitaban comida y cobijo, mientras que los primeros humanos ni siquiera comprendían la conexión entre sexo y embarazo. El artículo explica cómo este acuerdo práctico se transformó gradualmente en la base de la cultura humana y la evolución social a través de la unidad familiar."
      },
      "85": {
        "title": "Los Orígenes de la Adoración",
        "logline": "",
        "episodeCard": "De las estrellas fugaces a las piedras sagradas: Cómo las primeras formas de culto de la humanidad surgieron de nuestros miedos primitivos y de nuestra fascinación por los fenómenos naturales.",
        "summary": "Mucho antes de que existiera la religión organizada, nuestros antepasados crearon sistemas de culto basados en sus miedos e intentos de dar sentido al misterioso mundo que les rodeaba. Este fascinante estudio revela cómo los primeros humanos veneraban desde meteoritos hasta montañas, y cómo las piedras tenían un significado especial en todas las culturas, influyendo incluso en costumbres modernas como las gemas preciosas y las piedras testigo en los procesos judiciales. El artículo explica cómo nuestro afán innato por comprender y venerar lo inexplicable ha conformado la espiritualidad humana desde nuestros primeros días hasta la actualidad."
      },
      "86": {
        "title": "La Evolución Primitiva de la Religión",
        "logline": "",
        "episodeCard": "Cómo la desesperada apuesta de la humanidad por la suerte y el azar dio origen a las primeras creencias religiosas",
        "summary": "Explora cómo la lucha diaria por la supervivencia de nuestros antepasados, en la que cada caza era una apuesta entre el festín y el hambre, dio forma a los primeros impulsos religiosos de la humanidad. Este fascinante artículo revela cómo los humanos primitivos, que vivían en el filo de la navaja de la existencia, desarrollaron complejas creencias sobre la suerte, el destino y las fuerzas sobrenaturales para dar sentido a su impredecible mundo, pautas que aún hoy influyen en el comportamiento humano."
      },
      "87": {
        "title": "Los Cultos a los Fantasmas",
        "logline": "",
        "episodeCard": "La antigua batalla de la humanidad contra el miedo a los fantasmas revela cómo nuestro viaje espiritual comenzó con el terror primitivo y evolucionó hacia la verdadera comprensión religiosa.",
        "summary": "Mucho antes de la religión organizada, los humanos desarrollaron elaborados rituales y prácticas para hacer frente a su abrumador miedo a los fantasmas y a los muertos. Este \"culto a los fantasmas\" no consistía en rendir culto a poderes superiores, sino más bien en una primitiva póliza de seguros contra los desastres sobrenaturales, que llevaba a la gente a destruir las casas donde se producía la muerte, a realizar intrincados rituales de engaño para embaucar a los espíritus y a desarrollar complejas costumbres de duelo, muchas de las cuales influyen sutilmente en nuestros comportamientos incluso hoy en día. Esta fascinante evolución del miedo a los fantasmas a la comprensión espiritual marca los primeros pasos de la humanidad en el largo camino hacia el descubrimiento de conceptos religiosos genuinos."
      },
      "88": {
        "title": "Los Fetiches, los Amuletos y la Magia",
        "logline": "",
        "episodeCard": "De las piedras sagradas a los números de la suerte: Cómo los antiguos humanos encontraban magia y significado en los objetos cotidianos",
        "summary": "Explore los fascinantes primeros intentos de la humanidad por comprender lo sobrenatural a través de objetos físicos, ya que los pueblos primitivos creían que los espíritus podían habitar en cualquier cosa, desde guijarros peculiares hasta animales. Este artículo revela cómo muchas supersticiones modernas -como que el viernes da mala suerte o el poder de los números de la suerte- se originaron a partir de estas antiguas creencias en fetiches, al tiempo que muestra cómo los primeros humanos intentaron dar sentido a su mundo asignando un significado espiritual a sucesos y objetos extraordinarios."
      },
      "89": {
        "title": "El Pecado, el Sacrificio y la Expiación",
        "logline": "",
        "episodeCard": "De los tabúes primitivos a las leyes sagradas: Cómo los miedos ancestrales y las creencias sobrenaturales dieron forma a los primeros códigos morales de la humanidad",
        "summary": "Explore cómo los primeros humanos desarrollaron complejos sistemas de tabúes, sacrificios y rituales para protegerse del castigo sobrenatural y ganarse el favor divino. Este fascinante artículo revela cómo el miedo de nuestros antepasados al castigo de los espíritus evolucionó hasta convertirse en leyes religiosas formales y reglamentos sociales, mostrando cómo muchas prácticas religiosas modernas tienen sus raíces en creencias primitivas sobre el pecado, la redención y la justicia divina. La evolución desde evitar la mala suerte hasta buscar la salvación espiritual refleja la eterna búsqueda de la humanidad por comprender e influir en las fuerzas que gobiernan nuestras vidas."
      },
      "90": {
        "title": "El Shamanismo — Los Curanderos y los Sacerdotes",
        "logline": "",
        "episodeCard": "De los chamanes del miedo al amor divino: Cómo los intermediarios espirituales de la humanidad moldearon la evolución de la religión",
        "summary": "Explore el fascinante ascenso de los primeros especialistas espirituales de la humanidad: los chamanes y curanderos que reivindicaban un acceso exclusivo al mundo de los espíritus. Este artículo revela cómo estos primeros líderes religiosos, desde místicos sinceros hasta astutos embaucadores, utilizaron desde la hipnosis hasta la prestidigitación para establecerse como intermediarios esenciales entre los humanos y lo divino. Su legado marca una etapa evolutiva crucial en el viaje de la religión desde el miedo primitivo a la realización del amor divino universal."
      },
      "91": {
        "title": "La Evolución de la Oración",
        "logline": "",
        "episodeCard": "Del primitivo deseo de suerte al diálogo divino: Cómo la humanidad aprendió a rezar",
        "summary": "Explore la fascinante evolución de la oración desde sus humildes comienzos como simples deseos de \"buena suerte\" hasta su aparición como poderosa fuerza de desarrollo social y espiritual. Este trabajo revela cómo los primeros humanos transformaron gradualmente sus monólogos básicos en complejas conversaciones divinas, mostrando cómo la oración se convirtió no sólo en una práctica religiosa, sino en una herramienta crucial para preservar los valores morales y hacer avanzar la civilización. Por el camino, descubrimos ideas sorprendentes sobre el papel de la oración en diferentes culturas, desde las tribus australianas hasta los pigmeos africanos, que ilustran la búsqueda universal de la humanidad por conectar con algo más grande que nosotros mismos."
      },
      "92": {
        "title": "La Evolución Ulterior de la Religión",
        "logline": "",
        "episodeCard": "Descubre cómo la búsqueda de lo divino por parte de la humanidad evolucionó desde los miedos primarios hasta una profunda sabiduría espiritual.",
        "summary": "Paper 92 revela el fascinante viaje de cómo la religión humana se desarrolló desde sus raíces primitivas en el miedo y la adoración de fantasmas hasta una comprensión espiritual cada vez más sofisticada. Explica cómo tres influencias divinas -la adoración, la sabiduría y el Espíritu Santo- trabajan juntas para elevar la conciencia religiosa humana, al tiempo que muestra cómo nuestras prácticas religiosas evolucionaron desde los fetiches tribales y las fórmulas mágicas hasta las complejas tradiciones espirituales que conocemos hoy."
      },
      "93": {
        "title": "Maquiventa Melquisedek",
        "logline": "",
        "episodeCard": "Un misterioso ser celestial elige nacer como sacerdote humano en la antigüedad para mantener viva la llama espiritual de la humanidad.",
        "summary": "Cuando la comprensión espiritual de la humanidad se estaba desvaneciendo hace unos 4.000 años, un ser extraordinario llamado Maquiventa Melquisedec dio el dramático paso de nacer como humano para ayudar a preservar la verdad religiosa. Esta misión de emergencia -sólo intentada seis veces en la historia de su universo- comenzó cuando se apareció a un pastor y se declaró sacerdote del Dios Altísimo, marcando el inicio de un capítulo fascinante que influiría en el pensamiento religioso durante milenios."
      },
      "94": {
        "title": "Las Enseñanzas de Melquisedek en el Oriente",
        "logline": "",
        "episodeCard": "Cómo un mensaje radical de fe por encima de los rituales desencadenó una revolución espiritual en la antigua India - y por qué los sacerdotes contraatacaron",
        "summary": "Cuando los misioneros de Salem llevaron a la antigua India el mensaje de Melquisedec de fe sencilla en un Dios universal, chocaron con un sistema en evolución de rituales complejos y múltiples deidades. Este choque entre las elaboradas ceremonias de los sacerdotes brahmanes y la revolucionaria enseñanza de Melquisedec sobre la salvación sólo por la fe se convirtió en un momento crucial de la historia espiritual de la India, que moldeó el pensamiento religioso durante milenios."
      },
      "95": {
        "title": "Las Enseñanzas de Melquisedek en el Levante",
        "logline": "",
        "episodeCard": "El dramático ascenso y caída del monoteísmo en la antigua Mesopotamia, donde los cultos sexuales y la observación de las estrellas acabaron triunfando sobre la reforma espiritual.",
        "summary": "Viaje a la antigua Mesopotamia, donde los misioneros de Salem libraron una ardua batalla para transformar una sociedad politeísta en creyentes de un solo Dios. Lo que comenzó como una prometedora revolución espiritual -reduciendo con éxito las innumerables deidades a sólo siete dioses principales- se derrumbó cuando los reformadores desafiaron a la poderosa diosa del sexo Ishtar, lo que llevó a un resurgimiento de la astrología, la adivinación y la prostitución en los templos que daría forma a la cultura de Oriente Medio durante siglos."
      },
      "96": {
        "title": "Yahvé — El Dios de los Hebreos",
        "logline": "",
        "episodeCard": "Viaje de Muchos Dioses a Uno: Cómo evolucionó el concepto hebreo de Dios a través del intercambio cultural y la revelación divina",
        "summary": "Explore cómo los pueblos antiguos, en particular los hebreos, desarrollaron su comprensión de Dios, pasando de creer en innumerables espíritus de la naturaleza a abrazar a un único Creador supremo. Esta fascinante transformación fue moldeada por la sabiduría egipcia, la teología babilónica y un misterioso rey-sacerdote llamado Melquisedec que estableció una revolucionaria tradición monoteísta en la antigua Salem. El documento revela cómo las creencias de diversas culturas se fusionaron y evolucionaron para sentar las bases del pensamiento religioso occidental moderno."
      },
      "97": {
        "title": "Evolución del Concepto de Dios Entre los Hebreos",
        "logline": "",
        "episodeCard": "Cómo los antiguos profetas hebreos transformaron una deidad tribal en el Padre Universal - sin perder la conexión de la persona común con Dios",
        "summary": "Viaje a través de uno de los desarrollos espirituales más notables de la humanidad, a medida que el pueblo hebreo evolucionaba gradualmente en su comprensión de Dios desde una deidad tribal hasta el Creador Universal. Este artículo explora cómo líderes espirituales como Samuel ayudaron a transformar a Yahvé de un dios antropomórfico y temperamental en un Ser Divino inmutable y perfecto, al tiempo que mantenían este elevado concepto cercano a la gente corriente: un puente crucial entre la religión primitiva y el monoteísmo moderno."
      },
      "98": {
        "title": "Las Enseñanzas de Melquisedek en el Occidente",
        "logline": "",
        "episodeCard": "Cómo los antiguos dioses griegos y los misioneros secretos de Salem dieron forma al ADN espiritual de la civilización occidental",
        "summary": "Descubra cómo las enseñanzas de Melquisedec se introdujeron secretamente en el pensamiento occidental a través de canales egipcios, griegos y judíos, influyendo finalmente en el propio cristianismo. La historia revela detalles fascinantes sobre los misioneros salemitas, a quienes se prohibía organizar iglesias formales o aceptar pagos, y cómo sus enseñanzas puras competían con el colorido panteón de dioses griegos del monte Olimpo. Este artículo ilustra cómo evolucionaron y se fusionaron las antiguas ideas espirituales, dando forma al paisaje religioso que conocemos hoy."
      },
      "99": {
        "title": "Los Problemas Sociales de la Religión",
        "logline": "",
        "episodeCard": "A medida que la sociedad se precipita hacia un futuro incierto, la religión debe pasar de ser un conservador de la tradición a una fuerza dinámica de cambio positivo.",
        "summary": "Paper 99 analiza la evolución del papel de la religión en un mundo cada vez más complejo y en rápida transformación. En lugar de limitarse a preservar los antiguos órdenes sociales, la religión debe servir ahora como brújula moral de la humanidad durante una transformación tecnológica y social sin precedentes, actuando como la \"sal cósmica\" que impide que el progreso destruya los cimientos culturales de la civilización. Este artículo presenta un fascinante examen de cómo la sabiduría espiritual puede ayudar a navegar por las turbulentas aguas de la evolución social, fomentando al mismo tiempo una auténtica fraternidad entre todas las personas."
      },
      "100": {
        "title": "La Religión en la Experiencia Humana",
        "logline": "",
        "episodeCard": "Descubra cómo la auténtica experiencia religiosa transforma a la gente corriente en seres de extraordinario potencial a través del crecimiento espiritual natural.",
        "summary": "Paper 100 explora cómo la auténtica experiencia religiosa se desarrolla como un proceso natural de crecimiento personal, como un renacuajo que evoluciona naturalmente hasta convertirse en rana. Revela que el desarrollo espiritual no consiste en imponer conceptos adultos a los niños ni en seguir reglas rígidas, sino en fomentar un entorno en el que cada persona pueda descubrir significados más profundos, realzar sus valores y desarrollar su propia y auténtica relación con la realidad cósmica a través de la experiencia vivida."
      },
      "101": {
        "title": "La Verdadera Naturaleza de la Religión",
        "logline": "",
        "episodeCard": "Más allá de los sentimientos y los rituales: descubra cómo la verdadera religión surge de los reinos más profundos de la conciencia humana",
        "summary": "Explore cómo la auténtica experiencia religiosa trasciende tanto el miedo primitivo como la fe ciega, surgiendo en su lugar a través de nuestra conciencia más elevada y nuestro pensamiento más profundo. Este fascinante artículo desafía las suposiciones comunes al demostrar que la verdadera religión no consiste en experiencias emocionales o sentimientos místicos, sino en descubrir profundos significados espirituales en nuestra realidad cotidiana y desarrollar una conexión genuina con la presencia divina dentro de nuestras mentes."
      },
      "102": {
        "title": "Los Cimientos de la Fe Religiosa",
        "logline": "",
        "episodeCard": "Cuando la ciencia se encuentra con la fe: Una audaz exploración de cómo la certeza espiritual emerge de los mayores misterios de la vida",
        "summary": "Este fascinante artículo contrasta la visión materialista de la vida como un accidente cósmico con la profunda capacidad de la humanidad para la fe espiritual y la búsqueda de sentido. Examina cómo el conocimiento científico y la fe religiosa desempeñan papeles diferentes pero complementarios en la comprensión humana, sugiriendo que mientras la ciencia se ocupa de los hechos observables del tiempo, la verdadera fe religiosa abre puertas a realidades eternas. El texto ofrece una perspectiva convincente sobre cómo la búsqueda espiritual honesta, incluso en medio de la duda, puede transformar nuestra comprensión de la existencia de puramente mecánica a profundamente significativa."
      },
      "103": {
        "title": "La Realidad de la Experiencia Religiosa",
        "logline": "",
        "episodeCard": "Descubra por qué no hay dos personas que experimenten la religión exactamente de la misma manera y, sin embargo, todos buscamos la misma verdad divina.",
        "summary": "Paper 103 explora la fascinante realidad de que la experiencia religiosa es a la vez profundamente personal y universalmente humana. Revela cómo nuestros viajes espirituales individuales están moldeados por una presencia divina innata en nuestro interior, lo que conduce a innumerables interpretaciones únicas de la verdad religiosa, al tiempo que explica por qué la humanidad siempre ha buscado la conexión con lo divino en todas las culturas y a lo largo de la historia. El documento esboza cuatro tipos distintos de religión -desde creencias evolucionadas de forma natural hasta sistemas razonados filosóficamente- y muestra cómo la espiritualidad humana opera en múltiples niveles simultáneamente."
      },
      "104": {
        "title": "El Crecimiento del Concepto de la Trinidad",
        "logline": "",
        "episodeCard": "De la primitiva cuenta con los dedos a la verdad divina: cómo la fascinación de la humanidad por el número tres dio forma a nuestra comprensión de la Trinidad.",
        "summary": "Mucho antes de cualquier revelación divina, a los seres humanos nos atraía de forma natural pensar de tres en tres: desde las tres articulaciones de nuestros dedos hasta la forma en que marcamos el tiempo en pasado, presente y futuro. Este trabajo rastrea cómo esta tendencia humana innata evolucionó hasta convertirse en complejos conceptos religiosos, revelando cómo distintas civilizaciones, desde los antiguos persas hasta los hindúes, desarrollaron sus propios conceptos de trinidad. El fascinante recorrido muestra cómo estas \"tríadas\" naturales se fusionaron a veces con auténticas revelaciones divinas sobre la Trinidad del Paraíso, creando un rico tapiz de comprensión espiritual a lo largo de la historia de la humanidad."
      },
      "105": {
        "title": "La Deidad y la Realidad",
        "logline": "",
        "episodeCard": "Viaje al borde del infinito mientras exploramos el alucinante concepto del YO SOY, la fuente última de toda realidad que lo trasciende todo y nada.",
        "summary": "Sumérjase en una de las cuestiones filosóficas más profundas: ¿qué hay en el principio absoluto de todo? Este artículo aborda el desafiante concepto del YO SOY, una fuente infinita y eterna que existe más allá de todas las categorías y definiciones que utilizamos normalmente para comprender la realidad. A través de un cuidadoso razonamiento filosófico, intenta ayudar a nuestras mentes finitas a comprender cómo una causa infinita y absoluta podría dar origen a toda la existencia."
      },
      "106": {
        "title": "Los Niveles de la Realidad en el Universo",
        "logline": "",
        "episodeCard": "Viaje a través de siete alucinantes niveles de realidad cósmica, desde nuestra existencia mortal hasta los misterios del mismísimo Infinito.",
        "summary": "¿Se ha preguntado alguna vez qué capas de realidad existen más allá de nuestro universo físico? Paper 106 traza una asombrosa jerarquía cósmica de siete niveles de realidad, desde nuestra actual existencia mortal \"incompletamente finita\" hasta reinos cada vez más trascendentes que conducen al infinito absoluto. Como una muñeca rusa cósmica, cada nivel revela mayores profundidades de significado y posibilidad, al tiempo que muestra cómo nuestra experiencia humana encaja en una imagen infinitamente mayor de la realidad universal."
      },
      "107": {
        "title": "El Origen y la Naturaleza de los Ajustadores del Pensamiento",
        "logline": "",
        "episodeCard": "En lo más profundo de cada mente humana habita un fragmento de Dios mismo: una brújula divina que nos señala eternamente nuestro destino cósmico.",
        "summary": "Imagina tener un trozo del infinito Creador viviendo dentro de tu propia mente, actuando como brújula espiritual y compañero en tu evolución personal. El artículo 107 revela la naturaleza de estos \"Ajustadores del Pensamiento\", fragmentos reales de Dios que habitan en las mentes humanas, creando nuestros anhelos más profundos de crecimiento espiritual y transformándonos gradualmente a través de tres fases distintas de desarrollo. Esta presencia divina sirve tanto de conexión con el Padre Universal como de promesa de nuestro destino eterno en el universo."
      },
      "108": {
        "title": "La Misión y el Ministerio de los Ajustadores del Pensamiento",
        "logline": "",
        "episodeCard": "Fragmentos divinos de Dios se ofrecen voluntarios para vivir dentro de las mentes humanas, tratando de transformar a los seres mortales en seres espirituales eternos.",
        "summary": "Este artículo revela la fascinante misión de los Ajustadores del Pensamiento, fragmentos del Padre Universal que eligen habitar en las mentes humanas y guiar su evolución espiritual. Como mentores cósmicos, estos seres divinos seleccionan cuidadosamente a sus compañeros humanos basándose en su potencial intelectual y espiritual, participando en experiencias mortales para ayudar a transformar seres físicos temporales en seres espirituales eternos. Es una asociación única que permite al Dios infinito experimentar personalmente la vida mortal finita mientras ayuda a los humanos a alcanzar su potencial divino más elevado."
      },
      "109": {
        "title": "La Relación de los Ajustadores con las Criaturas del Universo",
        "logline": "",
        "episodeCard": "Dentro del aprendizaje cósmico de los fragmentos divinos que ayudan a los humanos a crecer hacia Dios - mientras ellos crecen a través de nosotros.",
        "summary": "Del mismo modo que los niños aprenden a través del juego y la experiencia, los misteriosos Ajustadores del Pensamiento -fragmentos divinos que habitan en las mentes humanas- también deben crecer a través de su asociación con nosotros. Este artículo revela la fascinante naturaleza bidireccional de la evolución humano-Ajustador: mientras los humanos se desarrollan espiritualmente hacia Dios, estos fragmentos divinos evolucionan a través de sus experiencias con la humanidad, adquiriendo cada uno habilidades y sabiduría que llevarán adelante eternamente. Es un programa cósmico de prácticas en el que tanto los humanos como los divinos se transforman mutuamente."
      },
      "110": {
        "title": "La Relación de los Ajustadores con los Seres Mortales",
        "logline": "",
        "episodeCard": "Dentro de tu mente vive un compañero divino: un guía amoroso del mismísimo Paraíso, que trabaja incansablemente para ayudarte a alcanzar la perfección espiritual.",
        "summary": "En lo más profundo de la mente de cada persona habita un misterioso ser divino llamado Ajustador del Pensamiento, un fragmento directo de la presencia del Padre Universal que nos sirve de mentor espiritual y brújula interior. Estos amorosos guías se describen como el ejemplo más profundo de afecto divino en toda la creación, trabajando pacientemente para fomentar nuestro crecimiento espiritual al tiempo que se interesan por nuestro bienestar terrenal. Lejos de ser entidades cósmicas distantes, son compañeros íntimos que comparten nuestras experiencias diarias y nos ayudan a navegar hacia nuestro máximo potencial."
      },
      "111": {
        "title": "El Ajustador y el Alma",
        "logline": "",
        "episodeCard": "Las antiguas culturas de todo el mundo reconocían una profunda verdad: dentro de cada ser humano habita tanto un alma mortal como un espíritu divino inmortal.",
        "summary": "Este fascinante artículo explora el reconocimiento intemporal de la humanidad de que hay algo más en nosotros que nuestros cuerpos físicos: una presencia interior que trasciende nuestra naturaleza mortal. Desde el concepto egipcio del ka hasta las enseñanzas hindúes sobre el atman, diversas culturas a lo largo de la historia han descrito tanto un alma en evolución como un espíritu divino residente, reflejando las enseñanzas del Libro de Urantia sobre la relación entre la conciencia humana y el Ajustador del Pensamiento divino. El texto revela cómo estas antiguas percepciones presagiaban verdades espirituales más profundas sobre la naturaleza humana y nuestro destino cósmico."
      },
      "112": {
        "title": "La Sobrevivencia de la Personalidad",
        "logline": "",
        "episodeCard": "Descubre las 14 fascinantes cualidades que te hacen única y eternamente TÚ - el misterio de la personalidad revelado",
        "summary": "¿Qué te hace única y eternamente tú? Este artículo explora la profunda naturaleza de la personalidad, un don divino del Padre Universal que permanece inmutable incluso a medida que evolucionamos por el universo. A través de 14 características notables, aprendemos que la personalidad no es sólo conciencia o identidad, sino más bien una cualidad eterna que nos permite hacer elecciones de libre albedrío, crecer espiritualmente y mantener nuestra individualidad única a lo largo de nuestro viaje de ascensión eterna."
      },
      "113": {
        "title": "Los Guardianes Seráficos del Destino",
        "logline": "",
        "episodeCard": "Los ángeles de la guarda no son sólo mitos: son mentores cósmicos asignados en función de tu potencial espiritual y tus elecciones vitales.",
        "summary": "¿Te has preguntado alguna vez si los ángeles de la guarda son reales? Paper 113 revela que forman parte de un vasto sistema celestial en el que se asignan ángeles especializados, llamados serafines, para guiar a los seres humanos en función de su desarrollo espiritual y sus decisiones vitales. Estos guardianes cósmicos trabajan de forma diferente con distintos tipos de personas -desde las que luchan con conceptos espirituales básicos hasta las almas muy avanzadas- y su nivel de implicación se profundiza a medida que progresamos a través de siete \"círculos\" espirituales de crecimiento personal."
      },
      "114": {
        "title": "El Gobierno Planetario Seráfico",
        "logline": "",
        "episodeCard": "Más de mil millones de ángeles gobiernan la Tierra a través de una administración celestial única, diferente a cualquier otro mundo de nuestro sistema cósmico.",
        "summary": "La Tierra (Urantia) funciona bajo un extraordinario gobierno espiritual en el que participan más de mil millones de seres angélicos llamados serafines, que trabajan junto a otras fuerzas celestiales para supervisar los asuntos humanos. Lo que hace que nuestro mundo sea realmente especial es su estructura administrativa única, moldeada por acontecimientos dramáticos como la rebelión de Lucifer y el hecho de que la Tierra fuera elegida como un \"mundo de otorgamiento\" especial donde el Soberano del Universo encarnó personalmente. Este sistema de gobierno cósmico revela el importante papel de la Tierra en un vasto drama universal, a pesar de su aparente aislamiento."
      },
      "115": {
        "title": "El Ser Supremo",
        "logline": "",
        "episodeCard": "Cómo nuestras mentes limitadas captan la realidad infinita: explorando la fascinante relación entre el pensamiento humano y la verdad cósmica.",
        "summary": "Este fascinante artículo explora cómo seres finitos como los humanos crean marcos mentales para comprender un universo infinito, aunque estos marcos sean siempre incompletos. Examina la relación entre la verdad absoluta y nuestra comprensión relativa de conceptos como belleza, bondad y divinidad, al tiempo que introduce la intrigante idea de que, incluso en un universo infinito, pueden surgir nuevas experiencias y significados a través de la evolución y el crecimiento."
      },
      "116": {
        "title": "El Supremo Todopoderoso",
        "logline": "",
        "episodeCard": "Descubre cómo un Dios en evolución y unos creadores del universo imperfectos resuelven la vieja paradoja del sufrimiento y la desigualdad en la existencia.",
        "summary": "Paper 116 aborda uno de los mayores misterios de la religión: ¿por qué existe el sufrimiento si Dios es perfecto? La respuesta está en comprender que los creadores de nuestro universo local, aunque divinos, no dejan de ser seres en evolución y finitos. Esta perspectiva revolucionaria introduce al Supremo Todopoderoso, una Deidad creciente y experiencial que se desarrolla a través de las experiencias combinadas de todas las criaturas, sugiriendo que el propio universo está en un viaje hacia la perfección en lugar de partir de ella."
      },
      "117": {
        "title": "Dios el Supremo",
        "logline": "",
        "episodeCard": "Descubre cómo cada elección que hacemos contribuye a la evolución de una conciencia cósmica llamada Ser Supremo - donde el Creador y la criatura se unen en un viaje épico de crecimiento universal.",
        "summary": "Paper 117 explora el alucinante concepto de Dios Supremo, un ser divino que crece y evoluciona a través de las experiencias colectivas de todas las criaturas del universo. Como un mosaico cósmico, cada vez que nos alineamos con el propósito divino, cada victoria espiritual y cada elección noble se convierten en parte de esta conciencia mayor. El documento revela cómo creadores y criaturas trabajan juntos en una asociación sin precedentes, participando conjuntamente en el surgimiento gradual de este majestuoso ser que representa la unidad perfeccionada de la realidad finita."
      },
      "118": {
        "title": "El Supremo y el Ultimo — El Tiempo y el Espacio",
        "logline": "",
        "episodeCard": "Viaje a la naturaleza alucinante del infinito, el tiempo y nuestro potencial eterno a través de la lente del crecimiento divino.",
        "summary": "Sumérjase en una fascinante exploración de cómo el tiempo, la eternidad y el crecimiento espiritual se entrelazan en el esquema cósmico. Este artículo revela cómo las elecciones personales pueden trascender el propio tiempo y explica cómo nuestro universo se expande constantemente a través de ciclos de logros y aspiraciones renovadas, de forma muy parecida a cómo los seres humanos experimentamos momentos de plenitud seguidos de deseos de nuevos horizontes. Presenta una perspectiva única sobre el infinito que tiende un puente entre los conceptos matemáticos y el crecimiento espiritual, sugiriendo que nuestro viaje de desarrollo nunca termina realmente, sino que está lleno de momentos de hitos significativos."
      },
      "119": {
        "title": "Los Autootorgamientos de Cristo Micael",
        "logline": "",
        "episodeCard": "Antes de convertirse en el soberano de nuestro universo, Jesús vivió siete vidas diferentes para comprender realmente sus creaciones.",
        "summary": "Este documento revela la profunda historia de cómo Cristo Miguel (Jesús) se ganó el derecho a gobernar nuestro universo caminando primero en los zapatos de sus criaturas a través de siete encarnaciones diferentes. Como un jefe divino encubierto, no sólo quería gobernar desde arriba: necesitaba experimentar personalmente la vida como diferentes tipos de seres para convertirse en un soberano verdaderamente sabio, compasivo y comprensivo de su reino."
      },
      "120": {
        "title": "El Autootorgamiento de Micael en Urantia",
        "logline": "",
        "episodeCard": "Antes de convertirse en Jesús, un divino Hijo Creador tuvo que ponerse en la piel de sus creaciones seis veces distintas, y la Tierra sería su última prueba.",
        "summary": "Este artículo revela la fascinante historia de por qué Jesús vino a la Tierra, presentándola como la culminación de un épico viaje divino. Antes de nacer como Jesús, este ser cósmico llamado Miguel ya había vivido seis vidas diferentes como diversos tipos de criaturas que había creado, todo ello para comprender verdaderamente su universo y ganarse el derecho a gobernarlo con perfecta sabiduría. En lugar de limitarse a reclamar su poder, optó por adquirir experiencia de primera mano sobre todas las perspectivas de su reino: una profunda lección de liderazgo a través de la comprensión."
      },
      "121": {
        "title": "Los Tiempos del Autootorgamiento de Micael",
        "logline": "",
        "episodeCard": "Descubra por qué Jesús nació en el momento perfecto de la historia: cuando tres grandes civilizaciones convergieron para crear una era sin precedentes de unidad, viajes e intercambio cultural.",
        "summary": "El artículo 121 revela el fascinante contexto histórico de la llegada de Jesús a la Tierra, demostrando que no se produjo al azar, sino en un momento cuidadosamente elegido en el que el poder romano, la cultura griega y la espiritualidad judía se cruzaron para crear las condiciones ideales para la difusión de su mensaje. Gracias a unas carreteras y rutas comerciales unificadas, a una lengua griega común y a la sólida base moral de las enseñanzas judías, el mundo mediterráneo estaba preparado de forma única para un nuevo movimiento espiritual que podría llegar tanto a Oriente como a Occidente, aunque bajo este renacimiento cultural, una marcada división entre ricos y pobres revelaba la profunda necesidad de renovación espiritual de la humanidad."
      },
      "122": {
        "title": "El Nacimiento y la Infancia de Jesús",
        "logline": "",
        "episodeCard": "La búsqueda cósmica de los padres perfectos de Jesús: Cómo una comisión divina seleccionó a José y María entre todas las familias de la Tierra.",
        "summary": "Antes de que Jesús pudiera nacer, tuvo lugar un extraordinario proceso de selección cósmica para encontrar a sus padres ideales y el lugar de nacimiento. Una Comisión Familiar divina investigó a familias judías de toda Palestina, y finalmente designó a tres parejas, de las que Gabriel eligió personalmente a José y María: un carpintero de una noble estirpe de plebeyos y una mujer cuya diversa ascendencia la conectaba con muchas figuras notables de la historia de la humanidad."
      },
      "123": {
        "title": "La Infancia de Jesús",
        "logline": "",
        "episodeCard": "Durante su exilio en Egipto, María se debate entre proteger a su extraordinario hijo y dejarle vivir una infancia normal.",
        "summary": "Tras su huida a Egipto, José y María se enfrentan al reto parental universal de criar a un hijo único, mientras se establecen en la vida en Alejandría con su pequeño hijo Jesús. Este artículo ofrece una visión íntima de los primeros años de la infancia de Jesús, revelando la intensa devoción maternal de María y el conflicto interno entre proteger a su hijo especial y permitirle vivir experiencias infantiles normales, al tiempo que muestra cómo la familia navegó por su condición de refugiados y su decisión final de regresar a casa."
      },
      "124": {
        "title": "La Niñez Posterior de Jesús",
        "logline": "",
        "episodeCard": "Un joven Jesús desafía a las autoridades religiosas por su obra de arte prohibida, desencadenando una dramática confrontación sobre creatividad y tradición.",
        "summary": "A los nueve años, Jesús entra en conflicto con los líderes religiosos cuando sus dotes artísticas -que incluyen dibujos de paisajes y esculturas de arcilla- son consideradas idolátricas por la ley judía. La situación llega a un punto crítico cuando dibuja un retrato de su maestro, lo que da lugar a una escena extraordinaria en la que el niño defiende valientemente su punto de vista ante los ancianos, aunque finalmente acepta respetar la decisión de su padre de mantener la tradición. Este momento crucial de la infancia revela la temprana lucha de Jesús con las restricciones religiosas y su singular equilibrio entre audacia y obediencia."
      },
      "125": {
        "title": "Jesús en Jerusalén",
        "logline": "",
        "episodeCard": "El joven Jesús desafía la tradición religiosa durante su transformadora primera visita al gran templo de Jerusalén.",
        "summary": "A los doce años, Jesús hace su primer viaje memorable a Jerusalén para la Pascua, donde su exploración independiente del templo se convierte en un momento crucial de su juventud. Esta visita marca el comienzo de su cuestionamiento espiritual, ya que experimenta tanto asombro como decepción: se maravilla ante la grandeza del templo, al tiempo que lucha con las explicaciones tradicionales de las ceremonias religiosas y rechaza los conceptos de un Dios airado e iracundo. La separación forzosa de su madre María debido a las restricciones de género y su profunda contemplación de las prácticas del templo revelan los primeros signos de su revolucionaria perspectiva espiritual."
      },
      "126": {
        "title": "Los Dos Años Cruciales",
        "logline": "",
        "episodeCard": "A los 14 años, Jesús se enfrenta a su mayor prueba: navegar por la conciencia divina mientras alcanza la mayoría de edad como un adolescente normal.",
        "summary": "Durante sus cruciales años 14 y 15, Jesús experimenta lo que podría llamarse su verdadera \"tentación\", no en un desierto, sino en los retos cotidianos de la adolescencia mientras despierta a su naturaleza divina. En este periodo crucial, Jesús equilibra su vida normal de adolescente como hijo de un carpintero con un profundo desarrollo espiritual, mientras sus padres se esfuerzan por comprender a su hijo, cada vez más extraordinario, que pasa más tiempo contemplando \"los asuntos de su Padre\" que siguiendo sus planes para el futuro."
      },
      "127": {
        "title": "Los Años de la Adolescencia",
        "logline": "",
        "episodeCard": "A la edad de 15 años, Jesús se enfrenta a la historia definitiva de la mayoría de edad: mantener a su familia mientras lucha con la conciencia de su propósito divino.",
        "summary": "Al entrar en la adolescencia, Jesús asume responsabilidades extraordinarias como único sostén de su familia tras la muerte de su padre. Este periodo marca una profunda transición, ya que comienza a recordar su preexistencia divina mientras se enfrenta a los retos típicos de la adolescencia, lo que le convierte en una persona especialmente cualificada para comprender y reconfortar a los jóvenes con problemas de todos los mundos. Su extraordinario viaje le muestra desarrollándose física y mentalmente hasta convertirse en un impresionante joven con una sorprendente doble naturaleza, profundamente humana y sutilmente divina."
      },
      "128": {
        "title": "Los Primeros Años de la Vida Adulta de Jesús",
        "logline": "",
        "episodeCard": "Sea testigo de los extraordinarios años en los que Jesús, plenamente consciente de su naturaleza divina, eligió vivir como un hombre completamente corriente.",
        "summary": "En sus primeros años de madurez, Jesús tomó la extraordinaria decisión de experimentar la vida como un ser plenamente humano, dejando deliberadamente a un lado sus poderes divinos. Este artículo explora cómo el creador del universo abrazó voluntariamente todas las limitaciones humanas -incluyendo el hambre, la fatiga y las luchas emocionales- para comprender verdaderamente a las criaturas que había creado, demostrando que conoce íntimamente nuestros retos cotidianos porque él mismo los vivió genuinamente."
      },
      "129": {
        "title": "La Vida Adulta de Jesús",
        "logline": "",
        "episodeCard": "Antes de convertirse en maestro espiritual, Jesús revolucionó la construcción de barcos en el Mar de Galilea, mientras luchaba por dejar atrás a su amada familia.",
        "summary": "A medida que Jesús se prepara para abandonar definitivamente su hogar a los veinte años, vemos cómo compagina sus profundos lazos familiares con su creciente sentido de la misión divina. Este año crucial lo encuentra innovando diseños de barcas más seguras con Zebedeo en Cafarnaún, mostrando cómo el futuro líder religioso era también un artesano magistral que transformó la industria pesquera local. La narración ofrece una visión profundamente humana de Jesús durante su transición de hombre de familia a figura pública, destacando tanto sus habilidades prácticas como la complejidad emocional de seguir su vocación."
      },
      "130": {
        "title": "En el Camino a Roma",
        "logline": "",
        "episodeCard": "Jesús se embarca en un épico viaje de dos años por el mundo antiguo, estableciendo profundas conexiones y tendiendo puentes entre culturas como maestro y alumno.",
        "summary": "A los 28 años, Jesús se une a un mercader indio y a su hijo, ávido de conocimientos, en un extraordinario viaje que abarca el Imperio Romano, Grecia y Oriente Próximo. Durante este extenso viaje, hace las veces de intérprete y maestro mientras se sumerge en diversas culturas, entabla profundas amistades y conoce de primera mano las grandes civilizaciones del mundo, desde Roma hasta Mesopotamia. Este periodo transformador muestra a Jesús como ciudadano del mundo, aprendiendo tanto como enseñando, años antes de comenzar su ministerio público."
      },
      "131": {
        "title": "Las Religiones del Mundo",
        "logline": "",
        "episodeCard": "El viaje de un joven buscador para recopilar la sabiduría del mundo sobre Dios revela sorprendentes puntos en común entre las religiones antiguas.",
        "summary": "Mientras viaja por Alejandría, un joven adinerado llamado Ganid emprende un ambicioso proyecto para recopilar y traducir enseñanzas religiosas sobre Dios de todo el mundo. Lo que descubre es extraordinario: a pesar de sus diversos orígenes, muchas religiones antiguas compartían puntos de vista sorprendentemente similares sobre una deidad suprema y compasiva, y estas enseñanzas se remontan a los misteriosos misioneros de Melquisedec. Su colección ofrece una visión fascinante de cómo las verdades espirituales universales trascendieron las fronteras culturales en el mundo antiguo."
      },
      "132": {
        "title": "La Estadía en Roma",
        "logline": "",
        "episodeCard": "Durante su estancia en la antigua Roma, Jesús transforma silenciosamente a 30 influyentes líderes religiosos, sentando las bases para el explosivo crecimiento del cristianismo en todo el Imperio.",
        "summary": "Durante una estancia de seis meses en Roma, Jesús emplea una magistral estrategia de enseñanza que cambiaría el curso de la religión occidental. En lugar de atacar otras creencias, mejora hábilmente las verdades dentro de varias escuelas filosóficas romanas, preparando a sus líderes para abrazar más tarde las enseñanzas cristianas. Este enfoque diplomático con los estoicos, los cínicos y los líderes de los cultos mistéricos de Roma crea una red invisible de aliados que serán decisivos en la rápida expansión del cristianismo por todo el Imperio."
      },
      "133": {
        "title": "El Regreso de Roma",
        "logline": "",
        "episodeCard": "En un viaje por la antigua Italia, Jesús revela profundas verdades sobre la igualdad humana mientras enseña a un joven el delicado equilibrio entre misericordia y justicia.",
        "summary": "Tras partir misteriosamente de Roma, Jesús viaja por Italia con sus compañeros mercaderes, aprovechando los encuentros cotidianos para enseñar una sabiduría intemporal. En un momento crucial, desafía el sistema de castas de la India al declarar que todos los seres humanos son iguales ante Dios, y demuestra la diferencia crucial entre la misericordia personal y la justicia social mediante una intervención al borde de la carretera. Estas enseñanzas influirían silenciosamente en pequeños grupos de Roma durante años, sentando las bases de futuros movimientos espirituales."
      },
      "134": {
        "title": "Los Años de Transición",
        "logline": "",
        "episodeCard": "Tras años de viajes por todo el mundo, Jesús toma la fatídica decisión de comenzar su ministerio público en su tierra natal, Palestina.",
        "summary": "A los 30 años, Jesús concluye sus extensos viajes y elige deliberadamente regresar a Palestina, sabiendo que será el escenario de los últimos capítulos de su vida. Este período de transición crucial muestra a Jesús sentando cuidadosamente las bases de su ministerio público, mientras se desenvuelve en una compleja dinámica familiar, que incluye ayudar a sus hermanos a casarse y mantener una intrigante distancia que deja perpleja incluso a su madre María por su cambio de comportamiento."
      },
      "135": {
        "title": "Juan el Bautista",
        "logline": "",
        "episodeCard": "La extraordinaria historia del origen de Juan el Bautista: de profeta divino a profeta en formación en el desierto.",
        "summary": "Viaje a los primeros años de la vida de Juan el Bautista, cuyo nacimiento fue predicho por el ángel Gabriel y que creció hasta convertirse en una destacada figura de la historia religiosa. Hijo de un sacerdote, Juan recibió una intensa educación espiritual antes de hacer el voto sagrado de nazareno a los 14 años, lo que le llevó a una devoción extrema que incluía no cortarse nunca el pelo, evitar el alcohol y seguir los pasos de profetas legendarios como Elías."
      },
      "136": {
        "title": "El Bautismo y los Cuarenta Días",
        "logline": "",
        "episodeCard": "El dramático contraste entre dos revolucionarios espirituales: Las urgentes advertencias de Juan frente al alegre mensaje de un nuevo reino de Jesús.",
        "summary": "Al iniciar Jesús su ministerio público, asistimos a un fascinante estudio de contrastes entre dos figuras transformadoras: Las intensas advertencias catastrofistas de Juan el Bautista frente al sereno mensaje de alegría y liberación de Jesús. Este artículo explora cómo el enfoque de Jesús desafió las antiguas expectativas del pueblo judío de un Mesías militante y político que restauraría su gloria nacional a través de milagros dramáticos y el triunfo militar, ofreciendo en cambio una visión radicalmente diferente de la transformación espiritual y la salvación universal."
      },
      "137": {
        "title": "El Tiempo de Espera en Galilea",
        "logline": "",
        "episodeCard": "El momento en que Jesús elige a sus primeros apóstoles, cambiando sus vidas para siempre y lanzando una revolución espiritual",
        "summary": "Sea testigo de los comienzos íntimos del círculo íntimo de Jesús cuando selecciona cuidadosamente a sus primeros apóstoles, empezando por dos hermanos que le reconocen como maestro divino. En una conmovedora muestra de transición espiritual, Juan el Bautista se aparta con gracia cuando sus propios discípulos comienzan a seguir a Jesús, marcando un momento crucial en el que un movimiento espiritual evoluciona hacia otro a través de profundas relaciones personales y un profundo reconocimiento del propósito."
      },
      "138": {
        "title": "La Capacitación de los Mensajeros del Reino",
        "logline": "",
        "episodeCard": "Jesús envía a sus primeros apóstoles a una arriesgada misión, pero rompe el corazón de su familia al excluirlos de su círculo íntimo.",
        "summary": "Cuando Jesús comienza a organizar su movimiento en serio, toma la dolorosa decisión de excluir a sus propios hermanos de su grupo central de apóstoles, creando una ruptura con su familia que duraría hasta después de su muerte. Envía a sus seis apóstoles elegidos en parejas en su primera misión, centrándose en el ministerio personal en lugar de la predicación pública, al tiempo que les encomienda la trascendental tarea de elegir cada uno a otro apóstol para completar los doce que continuarían su obra."
      },
      "139": {
        "title": "Los Doce Apóstoles",
        "logline": "",
        "episodeCard": "Conozca al extraordinario grupo de hombres corrientes que lo dejaron todo para seguir a Jesús, y descubra cómo sólo uno de ellos acabó traicionándole.",
        "summary": "El documento 139 nos presenta a los doce apóstoles de Jesús, no los eruditos religiosos de alto nivel que cabría esperar, sino más bien un grupo diverso de trabajadores que aportaron a su misión sagrada sus propios temperamentos y experiencias vitales. El artículo comienza con una fascinante mirada a Andrés, el primer apóstol elegido, un hábil administrador que fue pionero en el enfoque persona a persona para difundir el mensaje de Jesús y ayudó a tender puentes entre Jesús y su creciente grupo de seguidores."
      },
      "140": {
        "title": "La Ordenación de los Doce",
        "logline": "",
        "episodeCard": "Jesús reúne a sus doce apóstoles para un profundo momento de transformación: de pescadores a embajadores espirituales de un reino revolucionario.",
        "summary": "En un momento crucial, Jesús convoca a sus doce apóstoles en una colina cercana a Cafarnaún para ordenarlos formalmente como predicadores públicos de su mensaje. En lugar de describir un poder político o militar, Jesús revela su visión de un reino espiritual basado en el amor divino y la transformación interior, desafiando a sus embajadores elegidos a ayudar a construir una hermandad que trascienda las fronteras tradicionales de raza y religión. Este es el momento en que un pequeño grupo de humildes pescadores inicia su viaje para convertirse en los líderes fundacionales de un movimiento que cambiaría el mundo."
      },
      "141": {
        "title": "El Comienzo de la Obra Pública",
        "logline": "",
        "episodeCard": "Cuando Jesús se embarca en su ministerio público, no llora por miedo o duda, sino porque su propia familia no se despide de él.",
        "summary": "Jesús y sus doce apóstoles inician su trascendental viaje hacia Jerusalén, marcando el comienzo de su ministerio público con una partida agridulce. Aunque cientos de creyentes desean seguirlos, es la ausencia de los miembros de la propia familia de Jesús -retenidos por el orgullo y la incomprensión- lo que le hace llorar, poniendo de relieve el reto profundamente humano de perseguir una misión divina mientras se navega por las relaciones familiares."
      },
      "142": {
        "title": "La Pascua en Jerusalén",
        "logline": "",
        "episodeCard": "Jesús confronta el marcado contraste entre el 'Dios iracundo' de antaño y su revolucionario mensaje de un Padre Universal amoroso",
        "summary": "Durante una Pascua crucial en Jerusalén, Jesús y sus apóstoles difunden su mensaje radical de que Dios es un Padre amoroso y no una deidad vengativa. Este cambio radical en la comprensión de la naturaleza divina crea tensiones con las autoridades religiosas, al tiempo que atrae a cientos de nuevos seguidores que llevan las enseñanzas mucho más allá de las fronteras de Palestina. El episodio capta un momento de transformación en el que una antigua fe comienza a evolucionar desde unas tradiciones basadas en el miedo hacia un mensaje universal de amor divino y liberación espiritual."
      },
      "143": {
        "title": "De Paso por Samaria",
        "logline": "",
        "episodeCard": "Cuando Jesús se enfrenta a los escépticos romanos que califican sus enseñanzas de \"débiles\", revela una profunda verdad sobre el poder transformador del universo que tiene el amor.",
        "summary": "Cuando Jesús y sus apóstoles se adentran en Samaria y en las ciudades griegas, se enfrentan a su primer gran desafío filosófico por parte de los ciudadanos romanos, que tachan su mensaje de ser para \"débiles y esclavos\" En respuesta, Jesús pronuncia un poderoso discurso sobre cómo el amor divino, lejos de ser débil, es en realidad la fuerza suprema que gobierna el universo - aunque como la disciplina de un padre, su sabiduría no siempre es inmediatamente evidente. Este choque entre los ideales romanos de fuerza y el mensaje revolucionario de Jesús sobre el verdadero poder del amor pone de relieve un debate atemporal sobre la naturaleza de la fuerza genuina frente al poder aparente."
      },
      "144": {
        "title": "En Gilboa y en la Decápolis",
        "logline": "",
        "episodeCard": "En un retiro aislado en la montaña, Jesús prepara a sus confundidos apóstoles para su misión final mientras se debate sobre el destino de Juan el Bautista.",
        "summary": "Durante un tenso periodo de creciente oposición, Jesús se retira con sus apóstoles al monte Gilboa para pasar un mes crucial de preparación y enseñanza. Este retiro íntimo revela una dinámica fascinante entre los apóstoles, cada uno de los cuales tiene puntos de vista diferentes sobre lo que sería realmente el \"reino\", mientras que el propio Jesús pasa largos periodos en misteriosa comunión con el Padre Universal. La narración capta un momento crucial en el que Jesús se da cuenta de que su fase preliminar de enseñanza está terminando y de que está a punto de comenzar un capítulo final más dramático de su misión terrenal."
      },
      "145": {
        "title": "Cuatro Días Memorables en Capernaum",
        "logline": "",
        "episodeCard": "En cuatro días cruciales, Jesús realiza la famosa pesca \"milagrosa\" y revela su vínculo especial con su inquebrantable hermana Ruth.",
        "summary": "Al comenzar su primera gira de predicación pública por Galilea, Jesús demuestra su profundo conocimiento de la naturaleza a través del famoso incidente de la \"riada de peces\", que convence a varios pescadores para que se conviertan en sus seguidores. Durante estos días llenos de acontecimientos en Cafarnaún, vislumbramos un conmovedor momento personal entre Jesús y su hermana menor, Ruth, el único miembro de la familia que siempre creyó en su misión divina de principio a fin, ofreciéndole consuelo en sus momentos más difíciles."
      },
      "146": {
        "title": "La Primera Gira de Predicación en Galilea",
        "logline": "",
        "episodeCard": "Jesús libera a sus apóstoles para que prediquen libremente por primera vez, lanzando una gira transformadora que mezclaría sabiduría antigua con enseñanzas espirituales revolucionarias.",
        "summary": "Siga a Jesús y a sus apóstoles en su primera gira de predicación sin restricciones por Galilea, donde se enfrentan al fascinante reto de unir el antiguo culto a la naturaleza con nuevos conceptos espirituales. Este viaje crucial muestra cómo las verdades espirituales intemporales fueron adaptadas a las diferentes culturas, revelando cómo las ideas filosóficas persas, babilónicas y griegas se fusionarían finalmente con las primeras enseñanzas cristianas para ayudar a difundir el mensaje a través de diversas civilizaciones."
      },
      "147": {
        "title": "El Interludio en Jerusalén",
        "logline": "",
        "episodeCard": "Las misiones secretas de Jesús y la extraordinaria fe de un centurión romano revelan cómo el reino espiritual trascendió las fronteras políticas y culturales.",
        "summary": "Durante un breve interludio entre ministerios, Jesús celebra reuniones secretas con creyentes de la casa de Herodes mientras sortea complejas tensiones políticas en Jerusalén. El documento culmina en un impactante encuentro con un centurión romano cuya notable fe en las habilidades curativas de Jesús impresiona incluso al propio Jesús, demostrando cómo el mensaje del reino cruzó divisiones culturales y tocó corazones inesperados."
      },
      "148": {
        "title": "La Capacitación de los Evangelistas en Betsaida",
        "logline": "",
        "episodeCard": "Jesús establece un innovador campo de entrenamiento espiritual donde diversos maestros comparten diferentes interpretaciones de la misma verdad",
        "summary": "Durante cinco meses transformadores, Jesús y sus apóstoles crean en Betsaida un extraordinario centro de formación junto al mar que atrae a miles de buscadores de todo el mundo antiguo. Esta innovadora \"escuela de profetas\" rompe con los modelos tradicionales de educación religiosa al animar a los maestros a compartir sus perspectivas únicas en lugar de imponer una doctrina rígida, mientras que Jesús armoniza magistralmente estos diversos puntos de vista en sesiones de debate semanales. El propio campamento se convierte en un modelo de organización e inclusividad, acogiendo hasta 1.500 personas a la vez, con instalaciones curativas y programas de enseñanza sistemática."
      },
      "149": {
        "title": "La Segunda Gira de Predicación",
        "logline": "",
        "episodeCard": "A medida que Jesús y su creciente banda de evangelizadores recorren Galilea, misteriosas curaciones espontáneas siguen su estela - a pesar de sus intentos de mantenerlas en secreto.",
        "summary": "La segunda gira de predicación marca una expansión espectacular del movimiento de Jesús, con 117 evangelistas recién formados que se unen a la misión de difundir sus enseñanzas por toda Galilea. Aunque Jesús no realiza ningún milagro intencionadamente durante este periodo, se produce una inexplicable oleada de curaciones espontáneas allá donde viaja, lo que atrae a buscadores de toda la región y amplifica inadvertidamente su fama, incluso cuando pide a los sanados que guarden silencio sobre sus experiencias. Este viaje de tres meses revela la creciente sofisticación organizativa del movimiento, que cuenta con una sede permanente y una red de mensajeros dirigida por David Zebedeo."
      },
      "150": {
        "title": "La Tercera Gira de Predicación",
        "logline": "",
        "episodeCard": "En una ruptura radical con la tradición, Jesús selecciona a diez mujeres para que se conviertan en maestras autorizadas de su mensaje: el primer Cuerpo Evangelístico Femenino de la historia.",
        "summary": "Durante la tercera gira de predicación por Galilea, Jesús realiza uno de sus movimientos más revolucionarios al encargar oficialmente a diez mujeres que enseñen y curen, una decisión chocante en una época en la que a las mujeres ni siquiera se les permitía entrar en la planta noble de las sinagogas. Este innovador grupo de mujeres, entre las que se encontraban desde la hija de un rico mercader hasta la hija de un centurión romano, se organizaron de forma independiente y gestionaron sus propias finanzas, lo que supuso un cambio radical respecto a las normas patriarcales de la Palestina del siglo I."
      },
      "151": {
        "title": "La Estadía y la Enseñanza Junto al Mar",
        "logline": "",
        "episodeCard": "Jesús recurre a las parábolas junto al mar, utilizando historias para escudar verdades sagradas mientras enseña una profunda sabiduría a quienes están dispuestos a escuchar.",
        "summary": "Tras ser rechazado en Nazaret, su ciudad natal, Jesús inicia una nueva fase de su enseñanza junto al mar, introduciendo el poderoso método de las parábolas a partir de la famosa Parábola del Sembrador. Este momento crucial marca un cambio en su ministerio público, ya que utiliza magistralmente la narración de historias para revelar profundas verdades espirituales a sus devotos seguidores y, al mismo tiempo, proteger estos misterios de quienes podrían hacer un mal uso de ellos, demostrando cómo la sabiduría debe compartirse de forma selectiva en función de la disposición del oyente."
      },
      "152": {
        "title": "Los Acontecimientos que Condujeron a la Crisis de Capernaum",
        "logline": "",
        "episodeCard": "La carrera contrarreloj de un padre desesperado se cruza con la extraordinaria curación de una mujer sólo por la fe, revelando la verdadera naturaleza de los milagros.",
        "summary": "Dos poderosas historias de curación convergen cuando Jesús se dirige a salvar a la hija moribunda de un dirigente de la sinagoga, sólo para ser retrasado por una mujer cuya fe inquebrantable cura su enfermedad crónica con sólo estar en su presencia. Este artículo explora la fascinante distinción entre superstición y fe genuina, mostrando cómo la verdadera curación no proviene del contacto físico o del ritual, sino de la pura creencia que conecta directamente con el poder creativo divino."
      },
      "153": {
        "title": "La Crisis en Capernaum",
        "logline": "",
        "episodeCard": "En un momento crucial, Jesús se enfrenta audazmente a sus críticos y desafía su visión de un Mesías material, marcando un dramático punto de inflexión en su ministerio público.",
        "summary": "En la cima de su popularidad, Jesús se enfrenta a una decisión crítica que cambiará para siempre la dirección de su misión. En una sinagoga abarrotada, llena tanto de seguidores como de líderes religiosos hostiles de Jerusalén, desafía deliberadamente las expectativas tradicionales de un Mesías político, eligiendo en su lugar hacer hincapié en la transformación espiritual. Este dramático enfrentamiento en Cafarnaún marca el momento en que Jesús deja de centrarse en atraer a las masas para centrarse en cultivar una comprensión espiritual más profunda entre sus verdaderos seguidores."
      },
      "154": {
        "title": "Los Últimos Días en Capernaum",
        "logline": "",
        "episodeCard": "Mientras las autoridades religiosas conspiran contra Jesús, Herodes Antipas toma la sorprendente decisión de protegerlo, movido por la culpa, la superstición y unos inesperados aliados en la corte.",
        "summary": "En un dramático punto de inflexión, Jesús se enfrenta a la creciente oposición de las autoridades religiosas que presionan a Herodes Antipas para que lo arreste por considerarlo una amenaza política. A pesar de sus esfuerzos, Herodes se niega a actuar contra Jesús, influido tanto por su conciencia culpable por la muerte de Juan el Bautista como por la información privilegiada de su consejero Chuza de que Jesús sólo buscaba poder espiritual, no político. Este periodo marca una transición crucial, ya que el movimiento de Jesús pasa de ser un fenómeno popular a una misión espiritual más centrada, aunque a costa de que se le prohíba la entrada en las sinagogas de toda Palestina."
      },
      "155": {
        "title": "La Huida por la Galilea del Norte",
        "logline": "",
        "episodeCard": "Jesús desafía a sus seguidores a igualar la convicción apasionada de los 'paganos' mientras persiguen un camino más elevado de amor y misericordia.",
        "summary": "Mientras huye por el norte de Galilea, Jesús imparte una poderosa enseñanza que pone patas arriba los puntos de vista religiosos tradicionales. En lugar de condenar a los \"paganos\" como enemigos, alaba su determinación y redefine el reino de Dios como un reino de amor y misericordia, no de ira y miedo. Desafía a sus seguidores a combinar este tipo de convicción apasionada con una perspectiva espiritual más amplia y equilibrada que evite las trampas del prejuicio y la estrechez de miras."
      },
      "156": {
        "title": "La Estadía en Tiro y Sidón",
        "logline": "",
        "episodeCard": "La fe inquebrantable de una madre desesperada desafía a los discípulos de Jesús cuando se niega a ser rechazada, insistiendo en que su hija puede ser curada.",
        "summary": "Mientras busca descanso en la ciudad costera de Sidón, Jesús se encuentra con una mujer siria cuya profunda fe y determinación crean una memorable prueba de compasión. Cuando sus discípulos intentan echar a esta madre no judía en busca de curación para su hija convulsa, ella responde con tal humildad y sabiduría que su historia se convierte en una poderosa lección sobre el alcance universal del amor divino y la fuerza de la devoción de unos padres."
      },
      "157": {
        "title": "En Cesarea de Filipo",
        "logline": "",
        "episodeCard": "Cuando los enemigos de Jesús vigilan la casa de su familia, un ingenioso plan para recaudar impuestos en el templo y unos misteriosos ayudantes revelan la delicada danza entre la divinidad y las obligaciones terrenales.",
        "summary": "Mientras intenta reunirse con su familia en Cafarnaún, Jesús encuentra la casa de su madre rodeada de fariseos suspicaces, lo que le obliga a abandonar la reunión. El drama se desarrolla aún más cuando Jesús y sus apóstoles se enfrentan a un desafío fiscal en el templo, lo que lleva a una intrigante secuencia en la que unos misteriosos aliados y una pesca milagrosa les ayudan a mantener tanto el cumplimiento legal como la dignidad frente a sus adversarios."
      },
      "158": {
        "title": "El Monte de la Transfiguración",
        "logline": "",
        "episodeCard": "En la cima de una montaña solitaria, Jesús se enfrenta a una elección crucial entre regresar a su trono cósmico o continuar su desafiante viaje humano.",
        "summary": "En un momento dramático en el monte Hermón, Jesús y tres apóstoles escogidos experimentan un acontecimiento místico conocido como la Transfiguración. Este documento revela una encrucijada extraordinaria en la que Jesús, a pesar de que se le ofrece plena autoridad universal, opta por continuar su desafiante experiencia humana en lugar de regresar a su dominio cósmico - una decisión que deja a sus discípulos más cercanos en el temor y afecta profundamente a su camino de fe."
      },
      "159": {
        "title": "La Gira por la Decápolis",
        "logline": "",
        "episodeCard": "Jesús revela una visión radical del perdón divino - donde Dios busca activamente a los perdidos antes de que siquiera piensen en arrepentirse.",
        "summary": "Mientras recorre la región de Decápolis con sus seguidores, Jesús transmite un mensaje transformador sobre el perdón que pone patas arriba el pensamiento religioso tradicional. En lugar de esperar a que los pecadores busquen el perdón, Jesús describe a un Dios que busca activamente a los perdidos, comparando el amor divino con el de un pastor que deja noventa y nueve ovejas para encontrar a una que se ha extraviado, al tiempo que ofrece una guía práctica para manejar los conflictos dentro de las comunidades espirituales."
      },
      "160": {
        "title": "Rodán de Alejandría",
        "logline": "",
        "episodeCard": "Un filósofo griego se reúne con los apóstoles de Jesús para explorar la cuestión más profunda de la vida: cómo transformar los impulsos humanos básicos en un arte de vivir iluminado.",
        "summary": "Cuando Rodan, un filósofo griego y nuevo seguidor de Jesús, llega en busca de sabiduría, entabla fascinantes discusiones con dos apóstoles sobre cómo elevar la existencia humana más allá de los meros instintos de supervivencia. A través de diez profundas conferencias, explora cómo los seres humanos pueden transformar los impulsos básicos en búsquedas espirituales más elevadas, argumentando que la verdadera madurez social proviene de nuestra voluntad de perseguir ideales por descubrir en lugar de conformarnos con cómodas creencias convencionales."
      },
      "161": {
        "title": "Las Conversaciones Ulteriores con Rodán",
        "logline": "",
        "episodeCard": "Un filósofo griego desafía a dos apóstoles en un debate épico sobre si Dios puede ser realmente una persona",
        "summary": "En este fascinante enfrentamiento filosófico, el sofisticado pensador griego Rodán de Alejandría entabla un profundo debate con los apóstoles de Jesús sobre si el Padre Universal puede considerarse una \"persona\" Mientras Rodán argumenta que la naturaleza infinita de Dios le sitúa más allá de la personalidad, Natanael y Tomás se esfuerzan por defender su concepción de una deidad personal, lo que conduce a profundas reflexiones sobre cómo los seres humanos pueden relacionarse con lo divino y comprenderlo."
      },
      "162": {
        "title": "En la Fiesta de los Tabernáculos",
        "logline": "",
        "episodeCard": "Cuando Jesús se atreve a entrar en Jerusalén a pesar de las amenazas de muerte, sus propios discípulos se debaten entre su anterior petición de que predicara allí y su actual temor por su seguridad.",
        "summary": "Cuando Jesús y sus apóstoles se dirigen a Jerusalén para la Fiesta de los Tabernáculos, se enfrentan tanto al rechazo frontal de unos samaritanos llenos de prejuicios como a la profunda ansiedad de los seguidores de Jesús por los peligros que les aguardan en la ciudad santa. El artículo pone de relieve una tensión fascinante: mientras que los discípulos de Jesús le habían instado durante mucho tiempo a predicar en el centro cultural del judaísmo, ahora se encuentran aterrorizados cuando él se dirige tranquilamente hacia lo que consideran una trampa mortal, lo que pone de manifiesto la compleja dinámica entre la fe, el miedo y el destino en el liderazgo espiritual."
      },
      "163": {
        "title": "La Ordenación de los Setenta en Magadán",
        "logline": "",
        "episodeCard": "Jesús elige y entrena a setenta embajadores espirituales para que difundan su revolucionario mensaje de paz por todo el país.",
        "summary": "En una poderosa ceremonia a orillas de Galilea, Jesús selecciona y ordena a setenta de sus seguidores más entregados para que se conviertan en maestros de su mensaje espiritual. Tras dos semanas de formación intensiva por parte de Jesús y sus apóstoles, estos mensajeros elegidos son enviados de dos en dos con instrucciones específicas de difundir la paz y proclamar que \"el reino de los cielos está cerca\", lo que supone una expansión espectacular del movimiento de Jesús más allá de su grupo central de doce apóstoles."
      },
      "164": {
        "title": "En la Fiesta de la Consagración del Templo",
        "logline": "",
        "episodeCard": "Jesús cuenta la eterna parábola del Buen Samaritano, desafiando el intento de un abogado de definir los límites de la compasión.",
        "summary": "En contra de las advertencias de sus apóstoles, Jesús viaja en secreto a Jerusalén para la Fiesta de la Dedicación, decidido a dar a los maestros judíos otra oportunidad de entender su mensaje. Durante este viaje, responde magistralmente al intento de un abogado de tenderle una trampa compartiendo la revolucionaria parábola del Buen Samaritano, una historia que redefiniría radicalmente lo que significa ser un \"prójimo\" y desafiaría prejuicios culturales profundamente arraigados."
      },
      "165": {
        "title": "Comienza la Misión de Perea",
        "logline": "",
        "episodeCard": "Jesús lanza su última misión de enseñanza, atrayendo multitudes récord mientras comparte su mensaje en las hermosas tierras más allá del Jordán.",
        "summary": "A principios del año 30 d.C., Jesús inicia su último gran ministerio público en la pintoresca región de Perea, donde sus seguidores llegan a superar las 4.000 personas, el mayor número de su carrera. Trabajando junto a 70 mensajeros dirigidos por Abner (antiguo apóstol principal de Juan el Bautista) y un cuerpo de 62 mujeres curanderas, Jesús se centra en la enseñanza de verdades espirituales más que en la realización de milagros, encontrando especial resonancia entre las clases educadas de este diverso territorio judío-gentil."
      },
      "166": {
        "title": "La Última Visita al Norte de Perea",
        "logline": "",
        "episodeCard": "Un tenso enfrentamiento durante el desayuno revela a Jesús desafiando los rituales huecos y la hipocresía oculta de los líderes religiosos",
        "summary": "Durante su última visita al norte de Perea, Jesús asiste a un dramático desayuno organizado por fariseos adinerados, donde su deliberada ruptura de las costumbres ceremoniales de lavarse las manos conduce a una poderosa confrontación sobre la espiritualidad auténtica frente al ritual vacío. Este momento crucial pone de relieve un tema central del ministerio de Jesús: que la verdadera pureza espiritual procede de la transformación interior más que de las muestras externas de piedad, al tiempo que muestra cómo su mensaje se difundía con éxito incluso sin recurrir a los milagros."
      },
      "167": {
        "title": "La Visita a Filadelfia",
        "logline": "",
        "episodeCard": "En un tenso desayuno de líderes religiosos, Jesús se enfrenta a sus críticos mientras muestra compasión a un enfermo no invitado que busca curación.",
        "summary": "Durante el ministerio de Jesús en Filadelfia, asiste a un desayuno políticamente cargado organizado por un fariseo rico en el que chocan el estatus social, las costumbres religiosas y el sufrimiento humano. La escena capta el drama de Jesús en su compleja dinámica social: desde la disposición de los asientos, que ofende a las élites religiosas, hasta su respuesta compasiva a un enfermo que se cuela en la fiesta con la esperanza de ser curado. Jesús desafía constantemente las convenciones sociales, al tiempo que demuestra una auténtica preocupación por los necesitados."
      },
      "168": {
        "title": "La Resurrección de Lázaro",
        "logline": "",
        "episodeCard": "Jesús se enfrenta a la muerte misma cuando responde a la fe desesperada de dos hermanas que lloran a su hermano Lázaro.",
        "summary": "En uno de los momentos más dramáticos de la vida de Jesús, éste llega a Betania cuatro días después de la muerte de su amigo Lázaro, donde se encuentra con la profunda fe y la angustia de Marta y María. La historia explora con fuerza los temas de la fe, la muerte y el tiempo divino, mientras las hermanas se preguntan por qué Jesús retrasó su llegada, sin dejar de confiar en su poder, lo que lleva a la profunda declaración de Jesús: \"Yo soy la resurrección y la vida\""
      },
      "169": {
        "title": "La Última Enseñanza en Pella",
        "logline": "",
        "episodeCard": "Jesús revela un mensaje radical: Dios nos busca incluso antes de que nosotros le busquemos a Él, poniendo patas arriba la sabiduría religiosa tradicional.",
        "summary": "En su última semana en Pella, Jesús desafía a las autoridades religiosas con una perspectiva revolucionaria sobre la gracia divina. A través de poderosas parábolas como la del Hijo Pródigo, Jesús presenta a un Dios que busca activamente a los perdidos en lugar de esperar a que se arrepientan por completo, un marcado contraste con las enseñanzas religiosas imperantes en su tiempo. Este mensaje llega en un momento crucial, cuando la oposición de los líderes religiosos se intensifica y Jesús se prepara para su viaje final a Jerusalén."
      },
      "170": {
        "title": "El Reino del Cielo",
        "logline": "",
        "episodeCard": "Jesús revela la profunda verdad que se esconde tras su enseñanza más incomprendida: el reino de los cielos no es un lugar ni un acontecimiento futuro, sino una experiencia personal transformadora disponible ahora mismo.",
        "summary": "En un sermón crucial, Jesús se enfrenta a siglos de confusión sobre el significado real del \"reino de los cielos\", desafiando tanto a sus seguidores como a las generaciones futuras. Aunque muchos esperaban una revolución política sobrenatural o un triunfo al final de los tiempos, Jesús enseñó algo mucho más radical e íntimo: que el reino divino se refiere principalmente a la conexión espiritual interior de cada persona con Dios y a sus relaciones con los demás. Esta enseñanza desencadenaría 2000 años de debate y reconfiguraría la comprensión de la humanidad sobre la transformación espiritual."
      },
      "171": {
        "title": "Camino a Jerusalén",
        "logline": "",
        "episodeCard": "En un momento crucial, Jesús se enfrenta a las persistentes esperanzas de sus seguidores de un reino terrenal mientras se dirige a Jerusalén, desafiando sus suposiciones más profundas sobre el poder y la gloria.",
        "summary": "Mientras Jesús viaja hacia Jerusalén para la Pascua, se desarrolla una tensión dramática entre sus enseñanzas espirituales y las expectativas de sus seguidores de una revolución política. Este conflicto llega a un punto crítico cuando la madre de dos apóstoles pide a Jesús que conceda a sus hijos puestos de poder en su reino venidero, lo que conduce a una profunda lección sobre la verdadera grandeza que se encuentra en el servicio y no en la autoridad. El episodio ilustra poderosamente la eterna lucha de la humanidad entre la verdad espiritual y la ambición mundana."
      },
      "172": {
        "title": "La Entrada a Jerusalén",
        "logline": "",
        "episodeCard": "En la víspera de su fatídica entrada en Jerusalén, Jesús celebra sus últimos momentos de paz con sus amigos mientras sus enemigos conspiran en las sombras.",
        "summary": "Mientras crece la tensión en Jerusalén sobre si Jesús se atreverá a asistir a la Pascua, llega a Betania con una bienvenida de héroe, quedándose con amigos a pesar del decreto de muerte de las autoridades. En un poderoso contraste entre el amor y el odio, Jesús es honrado en un desafiante banquete público en el que habla de derribar \"los muros de los prejuicios y la justicia por mano propia\", mientras las autoridades religiosas buscan su arresto pero temen actuar contra su creciente apoyo popular."
      },
      "173": {
        "title": "El Lunes en Jerusalén",
        "logline": "",
        "episodeCard": "Jesús se enfrenta a la corrupción en el Templo de Jerusalén, donde el culto sagrado se había transformado en un mercado lucrativo.",
        "summary": "En una tensa mañana de lunes en Jerusalén, Jesús conduce a sus ansiosos apóstoles al Templo, donde se encuentra con una sofisticada empresa comercial que había crecido en torno al culto religioso. Los atrios del Templo se habían convertido en un bullicioso mercado de animales para el sacrificio y el cambio de moneda, en el que las autoridades religiosas sacaban gran provecho de las obligaciones sagradas de los fieles, preparando el escenario para una dramática confrontación entre los ideales espirituales y la corrupción institucional."
      },
      "174": {
        "title": "Martes por la Mañana en el Templo",
        "logline": "",
        "episodeCard": "En la víspera del destino, Jesús da su último consejo a cada apóstol, revelando profundas ideas sobre sus caracteres únicos y los desafíos que les esperan.",
        "summary": "En una conmovedora reunión matutina, Jesús se reúne en privado con sus seguidores para despedirse de varios discípulos y ofrecer orientación personalizada a cada uno de sus doce apóstoles. Sus palabras, extraordinariamente perspicaces, se refieren a los puntos fuertes y débiles de cada apóstol, mientras que el debate entre Pedro y Santiago sobre el perdón divino revela que los discípulos se debaten entre profundas cuestiones teológicas. Esta visión íntima de las últimas enseñanzas de Jesús muestra tanto su profundo conocimiento de la naturaleza humana como su preparación de los apóstoles para los dramáticos acontecimientos que se avecinaban."
      },
      "175": {
        "title": "El Último Discurso en el Templo",
        "logline": "",
        "episodeCard": "En un dramático discurso final en el templo, Jesús ofrece tanto un mensaje de misericordia sin límites como una dura advertencia a los que rechazan la luz.",
        "summary": "En su último discurso público en el templo de Jerusalén, Jesús hace un apasionado llamamiento final al pueblo judío mientras se enfrenta a sus líderes religiosos. Dirigiéndose a una multitud en silencio, reflexiona sobre su ministerio de enseñar el amor de Dios y realizar milagros, al tiempo que lamenta cómo algunos se niegan obstinadamente a ver la luz, ofreciendo una última oportunidad de redención y advirtiendo de las consecuencias de rechazar la misericordia divina."
      },
      "176": {
        "title": "El Anochecer del Martes en el Monte de los Olivos",
        "logline": "",
        "episodeCard": "En una noche de luna, Jesús profetiza algo escalofriante: El magnífico templo de Jerusalén será reducido a escombros.",
        "summary": "En un momento conmovedor en el Monte de los Olivos, Jesús revela la próxima destrucción del amado templo de Jerusalén y advierte a sus apóstoles de la persecución a la que se enfrentarán por su fe. Mientras el sol poniente ilumina la grandeza del templo, Jesús pronuncia una de sus profecías más dramáticas, entrelazando advertencias sobre pruebas personales con el destino de toda una nación que eligió las aspiraciones políticas en lugar de la transformación espiritual."
      },
      "177": {
        "title": "El Miércoles, Día de Descanso",
        "logline": "",
        "episodeCard": "En su último día de paz antes de su crucifixión, Jesús elige pasarlo con un joven serio que simplemente quería llevarle la cesta del almuerzo.",
        "summary": "En una conmovedora muestra de humildad divina, Jesús no pasa su último día tranquilo en la Tierra con sus apóstoles o líderes religiosos, sino de excursión por las colinas con el joven Juan Marcos, que se había ofrecido a llevarle la cesta del almuerzo. Este íntimo día de conversación entre el Creador del universo y un joven en busca de la verdad se conoce en todos los reinos celestiales como \"el día que un joven pasó con Dios en las colinas\", un poderoso testimonio de cómo Dios valora la conexión personal incluso con el buscador más humilde."
      },
      "178": {
        "title": "El Último Día en el Campamento",
        "logline": "",
        "episodeCard": "En su último día libre en la Tierra, Jesús revela el delicado equilibrio entre la ciudadanía celestial y la terrenal en un profundo discurso de despedida.",
        "summary": "Horas antes de la Última Cena, Jesús reúne a sus seguidores más cercanos para darles una última enseñanza sobre cómo manejarse siendo ciudadanos tanto del cielo como de la Tierra. En este íntimo discurso de despedida, Jesús explica cómo los miembros del reino espiritual deben interactuar con los gobiernos mundanos, haciendo hincapié en que los verdaderos creyentes pueden ser leales a ambos reinos y utilizar el amor y el servicio -no la fuerza- para transformar la sociedad. Esta enseñanza sigue siendo extraordinariamente relevante para cualquiera que se pregunte cómo equilibrar las convicciones espirituales con los deberes cívicos."
      },
      "179": {
        "title": "La Última Cena",
        "logline": "",
        "episodeCard": "En la Última Cena, el orgullo y la búsqueda de estatus perturban lo que debería haber sido una sagrada cena final entre Jesús y sus apóstoles.",
        "summary": "Horas antes de su arresto, Jesús reúne a sus apóstoles para celebrar la Pascua, que será conocida como la Última Cena. Lo que comienza como una reunión íntima y especial revela rápidamente los defectos demasiado humanos de sus seguidores más cercanos, ya que se pelean por la disposición de los asientos y el estatus, sin ser conscientes del profundo significado de su última cena juntos. Este momento crucial muestra cómo incluso los líderes espirituales pueden luchar contra el ego y el orgullo ante momentos divinos."
      },
      "180": {
        "title": "El Discurso de Despedida",
        "logline": "",
        "episodeCard": "En sus últimas horas, Jesús revela un mandato revolucionario que transforma el amor de un deber en una aventura divina",
        "summary": "Justo antes de su arresto, Jesús reúne a sus apóstoles en un profundo discurso de despedida en el que eleva el concepto del amor a cotas sin precedentes. En lugar de ordenarles simplemente que amen a los demás como a sí mismos, les desafía a amar como él les ha amado: con un amor desinteresado y transformador que se convertiría en la marca definitoria de sus seguidores y haría nuevo el viejo mundo a través de su poder."
      },
      "181": {
        "title": "Las Advertencias y Admoniciones Finales",
        "logline": "",
        "episodeCard": "Antes de su partida, Jesús revela cómo su ausencia física se transformará en una profunda presencia espiritual dentro de todos los creyentes.",
        "summary": "En su última reunión íntima con los apóstoles, Jesús comparte una revelación revolucionaria: su próxima partida no es un final, sino una transformación que le permitirá estar espiritualmente presente dentro de todos los creyentes simultáneamente. Consuela a sus seguidores con la promesa de que la muerte no será su capítulo final, explicándoles cómo su espíritu les guiará a través de innumerables reinos de crecimiento y avance espiritual en la otra vida, pintando un cuadro de progresión eterna en lugar de un descanso sin fin."
      },
      "182": {
        "title": "En Getsemaní",
        "logline": "",
        "episodeCard": "En un jardín iluminado por la luna, Jesús reúne a sus seguidores más cercanos para una íntima oración final, incluso cuando la traición se cierne en las sombras",
        "summary": "Horas antes de su arresto, Jesús conduce a sus apóstoles a Getsemaní para pasar juntos un último y profundo momento. En esta escena cargada de emoción, ofrece una oración profundamente personal bajo la luz de la luna, expresando la conclusión de su misión terrenal, mientras sus discípulos lidian con la sospechosa ausencia de Judas. Este momento crucial capta tanto el propósito divino como el drama humano de las últimas horas de libertad de Jesús."
      },
      "183": {
        "title": "La Traición y el Arresto de Jesús",
        "logline": "",
        "episodeCard": "En un jardín de noche, Jesús se enfrenta solo a su destino mientras protege a sus seguidores dormidos de la traición que se avecina",
        "summary": "Este dramático documento recoge los tensos momentos previos al arresto de Jesús en Getsemaní, donde se aísla deliberadamente para proteger a sus apóstoles de ser capturados junto a él. La narración ilustra poderosamente la profunda preocupación de Jesús por sus seguidores incluso en su hora más oscura, a la vez que aclara una verdad espiritual crucial: que, aunque su sufrimiento formaba parte de la misión que había elegido, la crueldad a la que se enfrentaría no estaba ordenada divinamente, sino que era producto del libre albedrío humano."
      },
      "184": {
        "title": "Ante el Tribunal del Sanedrín",
        "logline": "",
        "episodeCard": "En un tenso interrogatorio nocturno, Jesús se enfrenta a Anás, el poderoso ex sumo sacerdote que en su día mostró interés por su potencial, pero que ahora lo ve como una amenaza para el orden establecido.",
        "summary": "En las oscuras horas previas al amanecer, Jesús es llevado ante el influyente ex sumo sacerdote Anás para ser interrogado, poniendo en marcha las maquinaciones políticas y religiosas que conducirían a su juicio. Lo que comienza como un intento de Anás de persuadir a Jesús para que abandone su misión y se marche de Palestina, se transforma en un dramático enfrentamiento entre la calculadora autoridad religiosa y un Jesús inquebrantable, cuyas recientes acciones en el templo habían amenazado la riqueza y el poder de la clase dirigente."
      },
      "185": {
        "title": "El Juicio Ante Pilato",
        "logline": "",
        "episodeCard": "El cobarde moral que detuvo el destino de Jesús: Cómo el miedo de Pilato a los judíos y su supervivencia política condujeron al juicio más infame de la historia",
        "summary": "En un dramático enfrentamiento de madrugada, Jesús es llevado ante Poncio Pilato, el gobernador romano cuya compleja relación con los judíos daría forma a uno de los momentos cruciales de la historia. El juicio revela un fascinante choque de fuerzas políticas, religiosas y personales, en el que la obsesión de los judíos por la pureza ceremonial contrasta agudamente con su búsqueda de la ejecución de Jesús, mientras que la posición de Pilato como administrador competente se ve socavada por su debilidad moral y el miedo a las autoridades judías."
      },
      "186": {
        "title": "Poco Antes de la Crucifixión",
        "logline": "",
        "episodeCard": "En sus últimos momentos de libertad, Jesús se las arregla para ver a su madre mientras Judas se enfrenta a la aplastante realidad de su traición",
        "summary": "Mientras Jesús es llevado a la crucifixión, asistimos a momentos profundamente humanos entre madre e hijo, cuando Juan corre para llevar a María a ver a Jesús por última vez. Mientras tanto, las grandes ilusiones de Judas Iscariote de honor y recompensa por su traición se vienen abajo cuando recibe sólo treinta monedas de plata -el precio de un esclavo común- y se encuentra rechazado por las mismas autoridades a las que trató de impresionar."
      },
      "187": {
        "title": "La Crucifixión",
        "logline": "",
        "episodeCard": "El camino final hacia el Gólgota: Jesús decide entregar su vida mientras la desafiante inscripción de Pilato lo declara 'Rey de los Judíos'",
        "summary": "Este documento narra los momentos profundamente humanos y divinos que conducen a la crucifixión de Jesús, donde los soldados romanos y las autoridades judías se enfrentan por su ejecución. En una poderosa muestra de libre albedrío, Jesús se somete voluntariamente a la muerte al tiempo que afirma su autoridad para \"entregar su vida y volver a tomarla\", mientras la controvertida inscripción de Pilato desencadena un último debate sobre la identidad de Jesús como Rey de los Judíos. Los detalles de la procesión, desde el transporte del travesaño hasta la colocación de los cargos criminales, pintan un cuadro vívido tanto de la brutal eficacia romana como del profundo significado espiritual de estos momentos."
      },
      "188": {
        "title": "El Período en la Tumba",
        "logline": "",
        "episodeCard": "En una dramática carrera contra el tiempo y las turbas enfurecidas, dos seguidores secretos de Jesús desafían la tradición para darle un entierro honorable.",
        "summary": "Las horas entre la muerte y la resurrección de Jesús revelan un tenso drama político y social, cuando dos respetados líderes judíos arriesgan su reputación para salvar el cuerpo de Jesús de la tumba de un criminal. José de Arimatea y Nicodemo, seguidores secretos que formaban parte del más alto consejo del judaísmo, se dirigen audazmente a Pilato para pedirle permiso para enterrar a Jesús, lo que conduce a un enfrentamiento con las turbas enfurecidas en la cruz y culmina con Jesús siendo depositado en una tumba nueva y prístina en lugar de la deshonrosa fosa reservada para los criminales."
      },
      "189": {
        "title": "La Resurrección",
        "logline": "",
        "episodeCard": "En un momento que desafía la ley natural, Jesús emerge de la muerte no como un cuerpo físico resucitado, sino en una forma de existencia completamente nueva.",
        "summary": "Sea testigo del extraordinario momento en que Jesús pasa de la muerte física a un nuevo estado del ser llamado \"morontia\", ni totalmente material ni puramente espiritual. Mientras los seres celestiales se reunían ansiosamente en la tumba, incapaces de asistir a este acontecimiento sin precedentes, el cuerpo físico de Jesús permaneció imperturbable mientras su forma resucitada emergía a través de poderes que ni siquiera los ángeles más elevados podían replicar, marcando una demostración única de las habilidades del Creador-Hijo que tendió un puente entre la existencia mortal y la divina."
      },
      "190": {
        "title": "Las Apariciones Morontiales de Jesús",
        "logline": "",
        "episodeCard": "Jesús regresa en un cuerpo transformado para demostrar la realidad de la vida después de la muerte, suscitando dudas y asombro entre sus seguidores.",
        "summary": "Tras su resurrección, Jesús aparece en un nuevo tipo de forma espiritual-física llamada cuerpo morontial: real y tangible, pero más allá de la carne y la sangre ordinarias. Este artículo relata las dramáticas reacciones de sus seguidores al encontrarse con su maestro transformado, con María Magdalena emergiendo como audaz testigo a pesar de las restricciones culturales impuestas a las mujeres. Los acontecimientos desafían su comprensión de la muerte y la inmortalidad, mientras Jesús demuestra la realidad de la resurrección que prometió a todos los creyentes."
      },
      "191": {
        "title": "Las Apariciones a los Apóstoles y a Otros Líderes",
        "logline": "",
        "episodeCard": "Mientras Jesús se aparece a otros en Jerusalén, diez apóstoles se apiñan tras puertas cerradas, debatiéndose entre la duda y la esperanza en el día más crucial de sus vidas.",
        "summary": "El Domingo de Resurrección, los apóstoles se enfrentan a su hora más oscura de incertidumbre, aislados en una habitación superior mientras los informes de las apariciones de Jesús circulan por Jerusalén. Esta mirada íntima a su confusión emocional revela a Pedro luchando con la culpa por su negación, a Juan manteniendo firmemente su fe, y a cada apóstol procesando a su manera la extraordinaria posibilidad del regreso de su Maestro. Sus reacciones tan humanas ante estos acontecimientos extraordinarios muestran cómo incluso los seguidores más cercanos de Jesús lucharon por dar sentido a lo que se convertiría en la piedra angular de la fe cristiana."
      },
      "192": {
        "title": "Las Apariciones en Galilea",
        "logline": "",
        "episodeCard": "Tras su resurrección, Jesús aparece misteriosamente junto a un lago, recreando una escena familiar que transforma a unos pescadores desanimados en apóstoles inspirados.",
        "summary": "Tras la resurrección de Jesús, sus apóstoles regresan a sus antiguos caladeros de Galilea, donde les espera un encuentro extraordinario. En un poético eco de su primer encuentro, encuentran una misteriosa figura en la orilla que les ayuda a pescar milagrosamente, marcando un momento crucial en el que los desalentados discípulos comienzan su transformación en los líderes que difundirán el mensaje de Jesús por todo el mundo."
      },
      "193": {
        "title": "Las Apariciones Finales y la Ascensión",
        "logline": "",
        "episodeCard": "Jesús hace su aparición más dramática después de la resurrección, desafiando a sus seguidores a entender verdaderamente su mensaje en lugar de sólo escuchar sus palabras.",
        "summary": "En una reunión crucial de más de 60 creyentes en Jerusalén, Jesús aparece en su forma morontial para dar una poderosa llamada de atención sobre el verdadero significado de sus enseñanzas. Con amor pero con firmeza desafía a sus seguidores por haberse sorprendido por su muerte y resurrección cuando les había preparado para ello, al tiempo que refuerza su mensaje central: que todos los seres humanos son hijos de Dios y pueden experimentar personalmente esta profunda verdad a través de la fe viva. Esta aparición marca una transición crucial, pues Jesús prepara a sus seguidores para llevar adelante su mensaje sin su presencia física."
      },
      "194": {
        "title": "El Advenimiento del Espíritu de la Verdad",
        "logline": "",
        "episodeCard": "El dramático momento en que 120 creyentes asustados fueron transformados en intrépidos predicadores por una misteriosa presencia espiritual.",
        "summary": "Experimente el momento crucial en que el Espíritu de la Verdad descendió sobre los seguidores de Jesús, transformándolos de discípulos ocultos en audaces maestros públicos. Este documento revela cómo su alegría desbordante por la resurrección de Jesús les llevó a cambiar inesperadamente su mensaje de la familia universal de Dios para centrarse más en Jesús mismo - un cambio que daría forma profundamente al futuro del cristianismo."
      },
      "195": {
        "title": "Después de Pentecostés",
        "logline": "",
        "episodeCard": "Cómo un pequeño movimiento judío se transformó en una religión que cambió el mundo adaptándose a la cultura grecorromana y conservando el mensaje revolucionario de Jesús",
        "summary": "Después de Pentecostés, el cristianismo se enfrentó a un reto crucial: cómo traducir el sencillo mensaje espiritual de Jesús a una forma que pudiera cautivar al sofisticado pero espiritualmente hambriento Imperio Romano. A través de un fascinante proceso de adaptación cultural y compromiso, los primeros líderes cristianos lograron combinar la filosofía griega, la organización romana y las enseñanzas transformadoras de Jesús sobre el amor divino en un nuevo movimiento religioso que remodelaría la civilización occidental. Este artículo revela cómo el cristianismo pasó de ser un movimiento judío local a una fe universal que respondía a los anhelos más profundos del mundo antiguo."
      },
      "196": {
        "title": "La Fe de Jesús",
        "logline": "",
        "episodeCard": "Experimente la fe revolucionaria de Jesús: no una creencia ciega, sino una relación viva y personal con Dios que transformó el universo.",
        "summary": "Este artículo revela cómo Jesús demostró un tipo de fe totalmente nuevo, no basado en la tradición, el intelecto o la esperanza desesperada, sino en la experiencia personal directa con Dios. A diferencia de las figuras religiosas que convirtieron la fe profunda en fanatismo, Jesús mantuvo una espiritualidad equilibrada y práctica al tiempo que alcanzaba niveles sin precedentes de confianza y conexión con lo divino. Su enfoque redefinió la fe de un mero sistema de creencias a una relación viva y personal con un Padre Universal amoroso."
      },
      "197": {
        "title": "La Fe de Jesús",
        "logline": "",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-12": {
    "seriesTitle": "Muerte y resurrección de Jesús: La narración ampliada",
    "seriesDescription": "Detalles reveladores que van más allá de los relatos tradicionales",
    "episodes": {
      "1": {
        "title": "Traición y arresto de Jesús",
        "logline": "La estrategia cósmica tras la aparente rendición de Jesús: cómo el propósito divino actuó incluso a través de la traición de Judas.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Último llamamiento y rendición de Pilatos",
        "logline": "La compleja personalidad y las presiones políticas detrás de la decisión de Pilato: un hombre atrapado entre la conciencia y la carrera.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Significado de la muerte de Jesús en la cruz",
        "logline": "No castigo divino, sino culminación de otorgamiento: cómo la muerte de Jesús reveló la naturaleza de Dios en lugar de satisfacer la ira.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Los dos ladrones en la cruz",
        "logline": "El intercambio real entre Jesús y los criminales, lo que realmente se dijo y por qué es importante para entender la salvación.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Las apariciones de Jesús tras la resurrección",
        "logline": "Cuarenta días, diecinueve apariciones: el patrón estratégico y el propósito detrás de cada encuentro posterior a la resurrección.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-13": {
    "seriesTitle": "La fe en evolución: De la religión tradicional a la verdad cósmica",
    "seriesDescription": "Unir los conceptos religiosos convencionales con una mayor comprensión espiritual",
    "episodes": {
      "1": {
        "title": "Evolución de la doctrina de la expiación",
        "logline": "Del sacrificio humano a la teología sustitutiva: cómo se transformó el significado de la muerte de Jesús a través de la evolución religiosa.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Conceptos del Mesías esperado",
        "logline": "Las expectativas judías frente a la misión real de Jesús: cómo los conceptos culturales moldearon y limitaron la comprensión teológica.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Errores de los primeros seguidores de Jesús",
        "logline": "Cómo seguidores sinceros malinterpretaron enseñanzas clave: los errores humanos que dieron forma a los fundamentos teológicos del cristianismo.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Después de Pentecostés - Pedro, Pablo y el cristianismo",
        "logline": "Los caminos divergentes del cristianismo primitivo: cómo la influencia judía de Pedro y la filosofía griega de Pablo dieron forma a una nueva religión.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "¿Nació Jesús realmente de una virgen?",
        "logline": "La realidad biológica y el significado espiritual más allá de la doctrina religiosa: lo que representa realmente el nacimiento virginal.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-14": {
    "seriesTitle": "El Jesús humano: Más allá de la imagen divina",
    "seriesDescription": "Humanizar a Jesús más allá de las representaciones religiosas tradicionales",
    "episodes": {
      "1": {
        "title": "Aficiones e intereses de Jesús",
        "logline": "De la carpintería a la música, pasando por la astronomía, las actividades de ocio que revelan la personalidad y el desarrollo humano de Jesús.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "¿Alguna vez se sintió triste Jesús?",
        "logline": "Más allá de la imagen del \"varón de dolores\": cómo Jesús experimentó toda la gama de emociones humanas manteniendo la estabilidad espiritual.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "¿Se casó Jesús con alguien?",
        "logline": "Abordando la especulación con reveladora perspicacia: por qué Jesús permaneció soltero a pesar de apreciar el valor del matrimonio.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "La importancia de los primeros años de vida en el hogar",
        "logline": "Cómo las experiencias familiares de Jesús moldearon su carácter: los años de formación que le prepararon para la misión cósmica.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Jesús",
        "logline": "La compleja mezcla de personalidad humana y naturaleza divina: comprender el misterio sin menoscabar ninguno de los dos aspectos.",
        "episodeCard": "",
        "summary": ""
      }
    }
  }
}