{
  "topic/establishing-jesus-ancestry": {
    "shortSummary": "La ascendencia de Jesús refleja una mezcla de influencias espirituales, culturales y raciales, con José y María elegidos para proporcionar la base ideal para su misión divina.",
    "fullSummary": "La ascendencia de Jesús ofrece una visión profunda de la cuidadosa selección de sus padres terrenales, José y María, así como de los factores evolutivos y culturales que conformaron su linaje. La herencia humana de Jesús fue una rica mezcla de influencias raciales, culturales y espirituales, elegidas para asegurar que el Hijo de Dios encarnara la plenitud de la humanidad al tiempo que servía como Hijo del Hombre.\nJosé y María fueron elegidos personalmente por Gabriel de entre tres parejas finales que habían sido seleccionadas por su diversidad racial, cualidades espirituales y fortalezas de personalidad. Palestina, por ser la encrucijada del mundo antiguo, junto con la elección de José y María como padres del \"hijo del destino\", proporcionó a Jesús el mejor hogar y fundamento humano posibles para su misión divina. De José, Jesús heredó la dulzura, la comprensión espiritual y un profundo respeto por la tradición; de María, el optimismo, la determinación y una perspectiva espiritual más amplia. La herencia compuesta de ambos padres refleja la historia evolutiva de la humanidad y subraya el papel de Jesús como salvador universal: un Hijo de Dios que abrazó la plenitud de la vida humana mientras vivía como revelación de la naturaleza real de Dios Padre y de la verdad eterna para toda la humanidad y las generaciones futuras."
  },
  "event/baptism-of-jesus-in-the-jordan": {
    "shortSummary": "Jesús anunció que había llegado su hora a sus hermanos Santiago y Judas. Los tres viajaron al campamento de Juan el Bautista y se bautizaron en el Jordán. Se oyó una voz celestial y Jesús se retiró inmediatamente a las colinas durante cuarenta días.",
    "fullSummary": "Juan el Bautista emprendió una extensa campaña de predicación y bautismo durante el año 25 de nuestra era. Su fama se había extendido y su mensaje de arrepentimiento y bautismo era muy popular en toda Palestina. Jesús habló favorablemente de Juan y de su mensaje, lo que inspiró a los hermanos Zebedeo -Juan y Santiago- a presentarse ante Juan para ser bautizados. Y mantuvieron a Jesús informado de las actividades evangélicas de Juan.\nEn enero del año 26 EC, los hermanos de Jesús, Santiago y Judas, se acercaron a Jesús para discutir si ellos también debían ir a Juan para bautizarse. Tras una noche de meditación y oración, Jesús anunció que había llegado su hora y dijo a sus hermanos que los tres partirían inmediatamente hacia el campamento de Juan.\nAl mediodía del lunes 14 de enero de 26 EC, Jesús, junto con sus hermanos, fue bautizado en el río Jordán por Juan el Bautista. Fue una ocasión trascendental durante la cual el grupo de cuatro hombres de pie en el agua -Jesús, Santiago, Judas y Juan el Bautista- experimentó una voz celestial que decía: \"Este es mi Hijo amado en quien tengo complacencia.\""
  },
  "event/betrayal-and-arrest-of-jesus": {
    "shortSummary": "Tras abandonar la Última Cena, Judas trató de conducir a los guardias hasta Jesús, pero llegó demasiado tarde. Temiendo represalias, consiguió que le acompañaran soldados armados. Cuando él y los soldados se acercaron a Jesús, lo identificó con un beso, lo que condujo a su arresto.",
    "fullSummary": "Tras abandonar la Última Cena, Judas informó al capitán de los guardias del templo de que estaba preparado para conducirlos hasta Jesús. Al llegar al lugar esperado, Jesús ya se había marchado con los apóstoles, por lo que Judas temió sus represalias. En su lugar, se dirigió a Getsemaní y solicitó a los gobernantes judíos una compañía de cuarenta soldados armados. Tras encontrar obstáculos, obtuvieron el permiso de Pilato y, acompañado por más de sesenta personas, entre soldados armados y guardias del templo, Judas se dispuso a arrestar a Jesús.\nSu llegada a Getsemaní despertó a los apóstoles, que se dirigieron al lugar donde Jesús estaba sentado solo a la luz de la luna. Los apóstoles se acercaron por un lado y Judas y los soldados armados se acercaron por el otro. Judas se adelantó, con la esperanza de poder identificar rápidamente a Jesús y proceder al arresto sin complicaciones. Pero Jesús se adelantó y preguntó a los guardias a quién querían antes de que Judas pudiera llegar hasta él. Inmediatamente se identificó como el que buscaban.\nJudas podría haberse detenido ahí y no llevar a cabo su traición, pero necesitaba cumplir su trato con los gobernantes que iban a pagarle. Así que abrazó a Jesús y le dio un beso en la cara. Fue una escena estremecedora. Jesús volvió a preguntar a los soldados a quién buscaban, y de nuevo se identificó como el que buscaban. Les dijo que estaba dispuesto a ir con ellos."
  },
  "event/birth-and-infancy-of-jesus": {
    "shortSummary": "José y María viajaron a Belén para un censo. Al no encontrar alojamiento adecuado, se alojaron en un establo donde nació Jesús. Herodes ordenó la masacre de los bebés varones y huyeron a Egipto con Jesús, regresando al cabo de dos años.",
    "fullSummary": "A mediados de agosto del año 7 a.C., José se disponía a ir a Belén para inscribirse en un censo del reino de Herodes con fines fiscales. María insistió en acompañarle. Partieron de Nazaret, María a lomos de un asno y José a pie. Cuando llegaron a Belén, debido a la falta de habitaciones disponibles, encontraron alojamiento en un establo limpio debajo de una posada abarrotada. María estaba cansada y pidió a José que se quedara con ella en lugar de enrolarse inmediatamente. Al día siguiente, el 21 de agosto del año 7 a.C., María dio a luz a Jesús. Unas semanas más tarde, unos sacerdotes de Mesopotamia, guiados por un sueño, llegaron a Belén y dejaron regalos a María para el bebé. La leyenda de la estrella de Belén tiene su origen en un acontecimiento astronómico relacionado con la conjunción de Júpiter y Saturno, pero generaciones posteriores la convirtieron en un mito en torno al nacimiento de Jesús.\nMuchas semanas después del nacimiento de Jesús, José y María fueron al templo de Jerusalén para presentar a su bebé a los sacerdotes, redimirlo y realizar la ceremonia de purificación. Simeón y Ana, cercanos al sacerdote Zacarías, se habían confabulado para dramatizar el acontecimiento. Ana había escrito un conmovedor poema que Simeón cantó proclamando a Jesús niño de la promesa, sorprendiendo a José, María y los demás presentes. José y María se sintieron sobrecogidos por este acontecimiento público.\nTras la visita de los sacerdotes de Ur a Belén, Herodes sospechó y los convocó para interrogarlos. Insatisfecho con sus explicaciones, los envió a buscar al niño e informarles. Mientras tanto, los informadores de Herodes le llevaron noticias de lo sucedido en el templo, pero no consiguieron seguir a José y María. Herodes, enfadado, exigió que le trajeran al niño, pero al no encontrarlo tras un año de búsqueda, ordenó despiadadamente que mataran a todos los niños varones de Belén menores de dos años. José y María, advertidos por un miembro de la corte de Herodes y creyentes en el Mesías venidero, huyeron la noche anterior a la masacre a Alejandría, en Egipto, con Jesús, donde permanecieron dos años antes de regresar a Belén."
  },
  "event/forty-days-in-the-wilderness": {
    "shortSummary": "Después de su bautismo, Jesús se fue a las colinas durante cuarenta días de soledad. Gabriel se le apareció, asegurándole que completaría su misión. Jesús decidió continuar y tomó importantes decisiones sobre su obra terrenal.",
    "fullSummary": "Inmediatamente después de que Jesús saliera del agua del Jordán en su bautismo, se dirigió hacia las colinas de Perea y no se le volvió a ver durante cuarenta días. En el momento de su bautismo, Jesús recibió una visión de sí mismo como ser divino: quién era antes de venir a la tierra y quién sería al final de su vida aquí. Se embarcó en esta estancia de aislamiento para pensar detenida y cuidadosamente cómo asimilaría este conocimiento a la luz de sus planes para su obra pública de proclamar el nuevo reino de Dios en los corazones de los hombres.\nMientras Jesús se encontraba en las colinas de Perea, orientándose con su entorno, se le apareció Gabriel y le informó de que los requisitos de su misión de otorgamiento en la tierra se habían cumplido a satisfacción del Padre Universal. Se le dijo a Jesús que podía poner fin a su misión en cualquier momento y que su camino, a partir de ese momento, era de su propia elección. Pero decidió quedarse y continuar su labor de revelar el Padre a los mortales y mostrar su carácter divino de amor.\nDurante los cuarenta días, Jesús no pasó sin comer; no padeció hambre. Ningún espíritu maligno le molestó, y no hubo \"tentación en el desierto\" Aquí, en las colinas, las mentes humana y divina de Jesús empezaron a funcionar juntas, como una sola. Recordó lo que Emanuel le había dicho y luego hizo lo que le había ordenado, es decir, no dejar ningún escrito personal en el planeta. Gabriel le dijo que podía proceder a su manera o a la manera del Padre. Jesús eligió el camino del Padre."
  },
  "event/jesus-attends-a-wedding-at-cana": {
    "shortSummary": "Tras su regreso del monte Hermón, Jesús asiste a una boda. Aunque las expectativas sobrenaturales eran altas, Jesús quería evitar llamar la atención sobre sí mismo. Pero, sin darse cuenta, convierte el agua en vino en un acto de compasión hacia su madre.",
    "fullSummary": "Las bodas de Caná se celebraron el miércoles 27 de febrero del año 26 de nuestra era, poco después de que Jesús regresara de su estancia de cuarenta días en el monte Hermón y de haber elegido a los seis primeros apóstoles. En el momento de las bodas de Noemí, todo el pueblo y los alrededores habían oído la historia del bautismo de Jesús en enero. El día de su bautismo, una presencia espiritual apareció sobre la cabeza de Jesús, y una voz de los cielos anunció: \"Este es mi Hijo amado en quien tengo complacencia.\" Y de esta visión celestial fueron testigos Santiago y Judas, hermanos de Jesús, y Juan el Bautista.\nAsí que, cuando Jesús, su familia y sus seis nuevos apóstoles fueron a la boda, todos esperaban algún tipo de suceso sobrenatural. Pero Jesús no quería llamar la atención. Aconsejó a María, su madre, y a sus apóstoles que no esperasen nada semejante, pues aún no había llegado su hora.\nSin embargo, los acontecimientos de la fiesta de bodas hicieron que María se acercara a él para pedirle ayuda. La familia se había quedado sin vino y estaban al borde de la vergüenza. De mala gana, Jesús dijo a su madre que, si era la voluntad de Dios, les ayudaría. Instantes después, los mayordomos comenzaron a sacar vino de seis grandes cántaros."
  },
  "event/jesus-establishes-the-womens-corps": {
    "shortSummary": "En el año 29 de la era cristiana, Jesús otorgó poderes a un grupo de mujeres, permitiéndoles enseñar el Evangelio y atender a los enfermos, lo que marcó un momento crucial en la historia religiosa. Este paso progresista fue bien recibido, pero se desvaneció en las generaciones cristianas posteriores.",
    "fullSummary": "En el año 29 de nuestra era, Jesús hizo un anuncio innovador que asombró tanto a sus discípulos como a la comunidad que le rodeaba. Declaró que elegiría a diez mujeres devotas para dedicarlas a la labor ministerial del reino. Estas mujeres habían escuchado las enseñanzas impartidas a los jóvenes evangelistas, pero nunca imaginaron que Jesús les encargaría enseñar el Evangelio y cuidar de los enfermos.\nEsta proclamación de Jesús fue nada menos que una proclamación de emancipación, liberando a las mujeres de la inferioridad espiritual para siempre. Los hombres ya no debían considerar a las mujeres como seres inferiores en el ámbito de la religión y la espiritualidad. Aunque Jesús ya había declarado la igualdad de todos como hijos de Dios, este nombramiento formal de las mujeres como maestras religiosas y permitirles viajar con el grupo fue un paso radical.\nEste acontecimiento tuvo un profundo impacto en la nación, y tanto los partidarios como los enemigos de Jesús se percataron de ello. Las mujeres siguieron dedicadas a su misión, ganándose la aprobación de muchos, incluidos los apóstoles, que inicialmente abrazaron esta liberación del papel de la mujer. El cuerpo de mujeres se hizo más fuerte y amplió su ministerio, formando a otras cincuenta mujeres en visitas domiciliarias y cuidado de enfermos y afligidos."
  },
  "event/jesus-feeds-the-five-thousand": {
    "shortSummary": "En marzo del 29 EC, Jesús alimentó a más de 5.000 personas con cinco panes y dos peces multiplicando la comida con la eliminación del factor tiempo y el canal de vida visible. Este notable acontecimiento nunca se repitió.",
    "fullSummary": "En marzo del año 29 de nuestra era, Jesús estaba cada vez más ocupado con la enseñanza. Pero también era seguido a todas partes por personas que querían que los curara a ellos o a sus parientes o amigos enfermos. El 27 de marzo, decidió que necesitaba desesperadamente un descanso de las multitudes. Él y los apóstoles planearon cruzar el lago a remo sin que nadie se diera cuenta. Pero las multitudes se dieron cuenta, y miles de personas le siguieron ese día y los tres siguientes. El miércoles 30 de marzo, más de cinco mil personas se habían reunido en este gran parque.\nAl tercer día, la comida empezó a ser un problema, ya que la mayoría de la gente no había traído suficiente. Incluso las provisiones que Jesús y los apóstoles habían traído se estaban agotando. Corrían rumores de que Jesús iba a utilizar este lugar para declararse rey de los judíos, y la multitud estaba expectante.\nEl miércoles, Jesús pidió que le trajeran la comida apostólica y, tras organizar a la gran multitud en grupos, empezó a repartir comida a los apóstoles, que la llevaban a los evangelistas y luego a la multitud. Al final del día, cinco mil personas habían sido milagrosamente alimentadas con las provisiones apostólicas de cinco panes de cebada y dos peces. Después de alimentar a todos, sobraron doce cestos de comida, que fueron recogidos por los discípulos."
  },
  "event/jesus-ordains-his-twelve-apostles": {
    "shortSummary": "Jesús ordenó a los apóstoles como predicadores públicos del Evangelio. Les dio instrucciones y pronunció un sermón de ordenación, conocido como el \"Sermón de la Montaña\" Les encargó que difundieran el Evangelio y le representaran en el mundo.",
    "fullSummary": "Poco antes del mediodía del domingo 12 de enero de 27 EC, Jesús convocó a los apóstoles para su ordenación como predicadores públicos del evangelio del reino. Los condujo a las tierras altas al norte de Cafarnaúm, donde procedió a instruirlos en la preparación de su ordenación formal. Tras estas observaciones preliminares sobre el reino de los cielos, el Maestro ordenó formalmente a cada apóstol, empezando por Judas Iscariote y terminando por Andrés.\nDespués de haber completado la ordenación, los apóstoles se levantaron y abrazaron a Jesús uno por uno, mientras una multitud de personalidades celestiales presenciaban esta extraordinaria escena del Creador del universo poniendo los asuntos del reino de los cielos bajo la dirección de este grupo de doce hombres ordinarios.\nY entonces Jesús pronunció su sermón de ordenación a estos doce apóstoles, encargándoles instrucciones sobre la conducta y las actitudes que marcarían sus actividades para el reino de los cielos a partir de este día."
  },
  "event/jesus-discourse-on-true-religion": {
    "shortSummary": "Jesús abordó las diferencias entre las diversas religiones y sus expresiones. Expresó su decepción por la persistencia del culto primitivo y subrayó la importancia de la experiencia espiritual personal sobre la autoridad institucional.",
    "fullSummary": "El 9 de junio del año 29 de nuestra era, en respuesta a una pregunta formulada por el apóstol Tomás, Jesús pronunció un importante discurso sobre religión ante los apóstoles y los doce evangelistas. Tomás preguntó: \"Maestro, me gustaría saber qué tiene de malo la religión de nuestros enemigos de Jerusalén. ¿Cuál es la verdadera diferencia entre su religión y la nuestra? ¿Por qué hay tanta diversidad de creencias cuando todos profesamos servir al mismo Dios?\"\nEn este memorable discurso sobre la religión, Jesús reveló verdades esenciales sobre la expresión de la devoción religiosa. Explicó que, si bien las religiones del mundo tienen dos orígenes, el natural y el revelador, en cualquier época y entre cualquier pueblo existen tres formas distintas de devoción religiosa. Las tres manifestaciones del impulso religioso son:\nAunque el Maestro no pretendía socavar la religión de los sentidos físicos y los temores supersticiosos de la gente, expresó su consternación por la presencia perdurable de esta forma primitiva de culto en las prácticas religiosas de las razas humanas más inteligentes."
  },
  "event/jesus-entry-into-jerusalem-palm-sunday": {
    "shortSummary": "Para su entrada triunfal en Jerusalén, eligió un asno, cumpliendo una profecía. Se formó una alegre procesión, pero Jesús lloró sobre la ciudad, previendo el rechazo. Los fariseos, alarmados, se unieron a la multitud que se reunía con él en Jerusalén.",
    "fullSummary": "El 31 de marzo de 30 EC, dos días antes de la entrada formal de Jesús en Jerusalén, él y sus apóstoles llegaron a Betania desde Jericó. Jesús se alojó en casa de Simón, un ciudadano importante de aquella ciudad, y se preparó para los días venideros.\nJesús hizo su entrada triunfal en Jerusalén el domingo 2 de abril del año 30 d.C., después de reflexionar cuidadosamente sobre cómo entraría en la ciudad. Eligió honrar una escritura profética encontrada en Zacarías que hablaba de un \"humilde, montado en un asno\" Jesús pensó que esta forma de proceder era la más adecuada para hacer comprender a todos que él no era un rey guerrero; su reino era una realidad puramente espiritual.\nUna gran procesión festiva se formó alrededor de Jesús cuando salieron de Betania. El ambiente era alegre y despreocupado, hasta que el Maestro se detuvo en el Olivar para llorar sobre la ciudad que tenía a sus pies, lamentando que los judíos estuvieran a punto de rechazarle a él y a su misión."
  },
  "event/peter-denies-jesus-three-times": {
    "shortSummary": "A pesar de las sinceras promesas de lealtad de Pedro, negó conocer a Jesús tres veces antes de que cantara el gallo, como Jesús había previsto. Abrumado por el remordimiento después de que sus ojos se encontraran con Jesús, Pedro lloró amargamente, dándose cuenta de la profundidad de su traición.",
    "fullSummary": "Cuando Jesús se despidió en la Última Cena, tuvo palabras particulares de consuelo y consejo para cada apóstol. Cuando el Maestro se dirigió a Simón Pedro, le advirtió sobre sus arrebatos irreflexivos. Le dijo que eso le traería muchos problemas y que le costaría mucho aprender a controlarse. A pesar de las declaraciones de amor y lealtad de Pedro, Jesús le dijo finalmente que esa misma noche tendría esa difícil lección cuando traicionara a su Maestro tres o cuatro veces antes de que cantara el gallo.\nEsa misma noche, Pedro consiguió entrar en el patio del palacio de Anás, ignorando el consejo de Jesús de que no fuera solo. Allí negó cuatro veces al Maestro ante la portera y otros criados que se encontraban allí. Le preguntaron repetidamente si era uno de los seguidores del Maestro y él negó una y otra vez que lo fuera, incluso con vehemencia. Después de su última negación de estar asociado con Jesús, el gallo cantó, recordando a Pedro las palabras de advertencia del Maestro esa misma noche. Y se llenó de remordimiento.\nCuando Jesús era conducido del palacio de Anás a su encuentro con Caifás, sus ojos se encontraron con los de Pedro, expresando una mirada de gran amor y piedad hacia el apóstol. La comprensión de lo que había hecho causó a Pedro una pena extrema y lloró lágrimas amargas."
  },
  "event/pilates-last-appeal-and-surrender": {
    "shortSummary": "Pilato, presionado por la turba, azotó a Jesús. Intentó liberar a Jesús, comparándolo con Barrabás, pero la multitud exigió la crucifixión. Temiendo un motín y la reprimenda del César, ordenó a regañadientes la crucifixión de Jesús.",
    "fullSummary": "Pilato, desesperado por apaciguar a la turba sedienta de sangre liderada por los sumos sacerdotes, ordenó la flagelación de Jesús, pero no encontró culpables en él. Presentó a Jesús golpeado a la multitud, esperando que se apiadaran de él, pero ésta exigió su crucifixión. Pilato intentó liberar a Jesús, comparándolo con el asesino Barrabás, pero la multitud insistió vehementemente en la crucifixión de Jesús. Se lavó las manos simbólicamente, declarando su inocencia, y luego cedió a las exigencias de la multitud, ordenando la crucifixión inmediata de Jesús por los soldados romanos. A lo largo de este juicio, los observadores celestiales señalaron la profunda injusticia, retratando a \"Pilato en juicio ante Jesús.\""
  },
  "event/resurrection-of-lazarus": {
    "shortSummary": "Jesús recibió la noticia de la enfermedad de Lázaro, pero retrasó intencionadamente su llegada hasta que Lázaro hubo muerto. Jesús quería aprovechar la muerte de Lázaro para demostrar su poder divino y el amor del Padre. Cuatro días después, Jesús resucitó a Lázaro.",
    "fullSummary": "La noche del domingo 26 de febrero del año 30 de nuestra era, Jesús recibió el mensaje de que su amigo Lázaro estaba muy enfermo. En lugar de acudir inmediatamente a él, y sabiendo que Lázaro moriría esa misma noche, Jesús decidió esperar hasta que no hubiera ninguna duda de que Lázaro había muerto de verdad. Jesús decidió utilizar la muerte de Lázaro para realizar una espectacular demostración de su poder divino, un milagro que sería una señal para sus enemigos del amor del Padre y del indiscutible poder de Jesús sobre la vida y la muerte, y una prueba de que realmente era el Hijo de Dios. Esperaba que esta demostración los inspirara a aceptarlo a él y a sus enseñanzas\nAl cabo de cuatro días, el 2 de marzo de 30 EC, Jesús y sus apóstoles llegaron a la casa de Lázaro, donde fue recibido por las afligidas hermanas de Lázaro. Les aseguró que todo estaba bien, y se dirigió a la tumba de Lázaro, donde Jesús oró y ordenó a Lázaro que saliera. Lázaro volvió a la vida, todavía envuelto en sus ropas de sepulturero. Jesús dijo a la gente que liberara a Lázaro, pero algunos se asustaron y huyeron; Lázaro no recordaba nada de lo que había pasado y estaba confuso sobre por qué se había despertado en el jardín. Jesús tranquilizó a Lázaro y le explicó que eso les pasaría a todos los que creyeran en él. Aunque mucha gente llegó a creer en Jesús como resultado de su asombrosa obra, otros sólo endurecieron sus corazones para rechazarlo aún más."
  },
  "event/sojourn-in-alexandria": {
    "shortSummary": "En el año 6 a.C., Herodes ordenó la matanza de los niños y María, José y Jesús escaparon por los pelos a Alejandría, donde vivieron a salvo durante dos años. Tras la muerte de Herodes, se trasladaron a Nazaret en el año 4 a.C.",
    "fullSummary": "En octubre del año 6 a.C., Herodes ordenó la matanza de todos los niños de Belén, con la esperanza de eliminar al niño de la promesa. Pero María y José escaparon por los pelos a su traición y se llevaron a Jesús a Alejandría, donde permanecieron dos años. La pequeña familia fue acogida por unos parientes de José, y reanudaron una vida normal. José consiguió un empleo remunerado y María, tras algunas reticencias, permitió que Jesús disfrutara de una infancia normal entre los niños de su nueva ciudad.\nNadie fuera de su familia inmediata y amigos sabía que Jesús era un hijo de la promesa. Y durante dos años, Jesús prosperó y creció de forma normal en este entorno.\nTras la muerte de Herodes, María quiso volver a Belén y criar a Jesús en esta \"ciudad de David\" Pero José albergaba temores por la seguridad del niño en aquella ciudad y pensó que era mejor volver a Nazaret. Volvieron a Belén por poco tiempo, discutiendo sobre la conveniencia de quedarse allí o regresar a Nazaret. Pero finalmente María se convenció con José de que Nazaret era la mejor opción. Y en octubre del año 4 a.C., la pequeña familia partió de Belén hacia Nazaret."
  },
  "event/the-healing-at-sundown": {
    "shortSummary": "En Betsaida, Jesús se vio rodeado por una gran multitud de enfermos. Aunque en un principio no tenía previsto hacer milagros, rezó pidiendo ayuda y, con la voluntad del Padre, las 683 personas sanaron al instante.",
    "fullSummary": "El martes 13 de enero de 28 EC, Jesús estaba en Cafarnaúm con sus apóstoles, preparándose para su primera gira de predicación abierta por Galilea. El sábado 17 de enero, Jesús fue seguido a casa de Zebedeo, en Betsaida, por cerca de mil personas enfermas o con algún tipo de dolencia; algunos de ellos eran amigos o parientes de los enfermos, pero la mayoría estaban afligidos de algún modo.\nCuando Jesús salió al patio de la casa, fue recibido por un mar de gente que lo llamaba para que lo curara. Aunque no tenía intención de realizar un milagro de curación para ellos, oró al Padre celestial para que lo guiara, diciendo que si era la voluntad de su Padre, desearía ver curadas a estas personas afligidas.\nY en un instante, esta multitud de enfermos y afligidos -683 hombres, mujeres y niños- quedaron completamente curados de sus numerosas enfermedades y dolencias. Esto nunca había sucedido antes a esta escala y nunca volvió a suceder."
  },
  "event/the-last-supper": {
    "shortSummary": "La Última Cena se refiere a la última comida que Jesús compartió con sus apóstoles en el aposento alto de la casa de los Marcos. Jesús estableció la cena del recuerdo, pero no dio definiciones precisas del significado de la ceremonia.",
    "fullSummary": "La Última Cena se refiere a la última comida que Jesús compartió con sus apóstoles en el aposento alto de la casa de los Marcos. Durante esta comida, Jesús estableció la cena del recuerdo. Se trata de una ceremonia en la que los individuos participan para recordarle. Jesús no dio definiciones precisas del significado de la ceremonia. Por el contrario, se esforzó en sugerir su significado.\nAdemás de instituir la cena del recuerdo, Jesús utilizó esta última cena para demostrar humildad y servicio mediante el lavatorio de los pies de sus apóstoles, enfatizando la importancia de la unidad espiritual y el amor. Sus acciones y enseñanzas durante la Última Cena introdujeron una nueva era de comunión espiritual, trascendiendo las prácticas rituales y centrándose en la transformación interior de la fe. Esta profunda reunión marcó la transición de las viejas tradiciones a una hermandad espiritual con visión de futuro, sentando las bases de una nueva alianza arraigada en la gracia y la verdad."
  },
  "event/the-resurrection-of-jesus": {
    "shortSummary": "El 9 de abril de 30 EC, Jesús resucitó de la tumba en una forma que no era material, pero tampoco totalmente espiritual. Se hizo visible en esta forma a casi mil personas en diecinueve apariciones separadas antes de dejar la tierra el 18 de mayo del 30 EC.",
    "fullSummary": "Jesús fue crucificado el 7 de abril de 30 EC y enterrado en la tumba de José de Arimatea. Poco después de su entierro, ciertas personalidades celestiales se reunieron para discutir un posible medio de restaurar a su Maestro a la vida. Pero el ser celestial Gabriel les aconsejó que el medio de devolver la vida al Creador dependía únicamente de Jesús. Y entonces, el espíritu glorificado de Jesús dijo otras palabras de consejo que hacían eco a las de Gabriel. Y así, este grupo de arcángeles y otros cuyo trabajo consistía en participar en dicha rehabilitación mortal, levantaron la sesión y esperaron nuevos acontecimientos.\nEl 9 de abril de 30 EC, Jesús resucitó de la tumba en una forma que no era material, pero tampoco totalmente espiritual. Se hizo visible en esta forma a casi mil personas en diecinueve apariciones separadas antes de dejar la tierra.\nEl cuerpo material de Jesús permaneció en la tumba, intacto, cuando Jesús resucitó en forma semiespiritual. La gran piedra frente a la tumba permaneció en su lugar. No queriendo presenciar la lenta descomposición del cuerpo de su Maestro, el jefe de los arcángeles pidió a Gabriel que se les diera la custodia de su cuerpo humano y él accedió a su petición. Para retirar el cuerpo, se hizo rodar la piedra y el cuerpo de Jesús fue devuelto a sus elementos, un retorno del \"polvo al polvo\" Y esto se logró saltándose el elemento del tiempo, de modo que el cuerpo material se descompuso instantáneamente."
  },
  "event/the-second-preaching-tour": {
    "shortSummary": "Jesús y su grupo, incluidos los apóstoles y 117 nuevos evangelistas, emprendieron una gira de predicación de tres meses por la región de Galilea. Visitaron varias ciudades, proporcionando formación práctica a los evangelistas, y setenta y cinco continuaron después de la gira.",
    "fullSummary": "Jesús realizó tres giras de predicación por la región de Galilea. La segunda abarcó los tres últimos meses del año 28 de nuestra era. Los participantes eran Jesús, sus doce apóstoles y un cuerpo de evangelistas recién reclutados. Partieron de su campamento de Betsaida a principios de octubre. La gira incluyó visitas a Gadara, Tolemaida, Jafia, Dabaritta, Meguido, Jezreel, Escitópolis, Tariquea, Hipos, Gamala, Betsaida-Julias y muchas otras ciudades y aldeas.\nEsta segunda gira de predicación pública tenía como principal objetivo proporcionar experiencia práctica a los 117 nuevos evangelistas. Unos setenta y cinco sobrevivieron a esta prueba de experiencia real y fueron asignados al servicio para continuar la predicación del Evangelio del Reino. La gira terminó el 30 de diciembre de 28 EC, cuando los participantes fueron llamados a Betsaida."
  },
  "event/the-transfiguration": {
    "shortSummary": "Jesús, acompañado de Pedro, Santiago y Juan, ascendió al monte Hermón para un retiro espiritual. Fueron testigos de una visión de Jesús conversando con seres celestiales. Jesús busca la voluntad de su Padre y decide proseguir el otorgamiento mortal hasta su fin natural.",
    "fullSummary": "Jesús viajó al monte Hermón con sus doce apóstoles el 12 de agosto de 29 EC. Permanecieron en la base de la montaña durante dos días como preparación espiritual para los acontecimientos que pronto se producirían.\nJesús eligió llevar consigo sólo a Pedro, Santiago y Juan cuando ascendió al monte Hermón. Llegaron antes del mediodía del lunes 15 de agosto y, hacia las tres, Jesús dejó a los tres apóstoles, diciéndoles que se iba solo a hablar con el Padre celestial y sus mensajeros. Cuando regresó, cenaron juntos y los tres apóstoles se durmieron, pero les despertó un ruido extraño. Entonces vieron a Jesús hablando con dos seres que brillaban con luz celestial. Hablaban en una lengua extraña. Pedro pensó que se trataba de Moisés y Elías. Pero en realidad, estos seres eran Gabrial y el Padre Melquisedec.\nCuando la visión se desvaneció, Pedro le dijo a Jesús que le gustaría que todos se quedaran y que podían levantar tiendas para Jesús y sus asociados. Pero mientras hablaba, llegó una nube plateada y los rodeó a todos. Y entonces oyeron una voz que decía: \"Este es mi Hijo amado; prestadle atención\" La nube se desvaneció, y Jesús y los tres apóstoles volvieron a quedarse solos en la montaña. Jesús bajó, tocó a los tres y les dijo que no tuvieran miedo. Poco después de medianoche, bajaron juntos de la montaña. En el camino, Jesús les dijo que no contaran a nadie lo que habían vivido en el monte hasta que resucitara."
  },
  "event/bestowal-of-the-spirit-of-truth": {
    "shortSummary": "Tras su ascensión, el 18 de mayo de 30 EC, Jesús cumplió su promesa de enviar el Espíritu de la Verdad. Los apóstoles, orando en el aposento alto, experimentaron una profunda sensación de alegría espiritual, seguridad y confianza. Este espíritu está ahora al alcance de todos.",
    "fullSummary": "El 22 de junio de 26 EC, en la sinagoga de Cafarnaúm, Jesús predijo por primera vez la llegada del Espíritu de la Verdad cuando dijo que el Padre en el cielo envía su espíritu para morar en las mentes humanas, y cuando termine su trabajo en la tierra, el Espíritu de la Verdad será derramado sobre toda carne.\nCasi cuatro años después, en la mañana del 18 de mayo del año 30 de nuestra era, Jesús resucitado se despidió por última vez de sus apóstoles. En ese momento, habló una vez más de un nuevo espíritu que pronto llegaría. Después de ascender, su promesa se cumplió ese mismo día. Los apóstoles y otros creyentes estaban orando en el aposento alto donde se celebró la Última Cena. De repente, se percataron de una extraña presencia. Todos ellos sintieron una nueva y profunda sensación de alegría espiritual, seguridad y confianza. Jesús dejó el mundo personalmente, pero envió en su lugar al Espíritu de la Verdad.\nEste espíritu está a disposición de todos nosotros. Está diseñado para reformular el mensaje de Jesús, de modo que cada generación tenga una versión nueva y actualizada del Evangelio. Esta reformulación se manifiesta en la vida y el servicio de cada creyente en el Evangelio. Adopta tantas formas como personas reciben este don de elevación espiritual, pero el efecto es el mismo en todos: son abrazados por una sensación inconfundible de verdad, guía y consuelo."
  },
  "event/conference-with-johns-apostles": {
    "shortSummary": "En octubre del 27 EC, Jesús y los apóstoles de Juan se reunieron en el Monte Gilboa para alinear sus enseñanzas y decidir sobre prácticas como la oración y el bautismo, en preparación para el futuro trabajo ministerial.",
    "fullSummary": "Juan el Bautista era un hombre con una misión. Se convirtió en un predicador público que proclamaba que \"el reino de los cielos está cerca\" Juan sentía que su papel era preparar el camino a Jesús, su primo. La ardiente predicación de Juan atrajo seguidores, pero sus críticas a los gobernantes romanos provocaron su arresto. Mientras estaba en prisión, los apóstoles de Juan se reunieron con los apóstoles de Jesús para armonizar sus esfuerzos. Esta reunión tuvo lugar en octubre del 27 d.C., en las laderas del monte Gilboa, donde Jesús y sus apóstoles estaban acampados. Jesús estuvo presente durante la primera semana de esta conferencia de tres semanas, pero los dejó solos durante las dos últimas. Hizo esto porque quería que estos hombres aprendieran a armonizar sus diferencias sin su ayuda. Mientras él estaba ausente, los dos grupos de apóstoles debatieron y decidieron sobre varias cuestiones y prácticas. Entre sus primeras decisiones estaban qué forma de oración adoptar y si bautizar o no a los creyentes. También acordaron qué hacer hasta que Juan fuera liberado o ejecutado.\nMuchos otros asuntos se resolvieron durante esta reunión y Jesús se comprometió a apoyar el espíritu de sus decisiones. Y planearon reunirse de nuevo durante una semana cada tres meses. Esta conferencia entre los apóstoles de Jesús y los apóstoles de Juan el Bautista fue un acontecimiento significativo en los primeros días del ministerio de Jesús. Fue un paso crucial en la preparación de los apóstoles y los creyentes para su futuro trabajo de establecer la religión de y sobre Jesús."
  },
  "event/first-preaching-tour-of-galilee": {
    "shortSummary": "Emprendiendo su primera gira de predicación por Galilea, Jesús, acompañado de sus doce apóstoles y de los doce discípulos de Juan, se agrupa para ejercer su ministerio en los hogares. Durante los dos meses que duró su viaje, la predicación de Jesús tuvo éxito.",
    "fullSummary": "Jesús comenzó su primera gira de predicación pública recorriendo ciudades de toda Galilea. Tenía veinticuatro maestros, sus doce apóstoles, junto con los doce que Juan el Bautista había designado como apóstoles. Formaban parejas cuando iban a las casas a ministrar. También disfrutaron de algunas memorables sesiones nocturnas con Jesús mientras respondía a las perspicaces preguntas de sus apóstoles. Predicaron la Buena Nueva y, como el sembrador de semillas, tuvieron diversos éxitos. Viajaron durante casi dos meses."
  },
  "event/jesus-alone-in-gethsemane": {
    "shortSummary": "Jesús rezó, buscando la seguridad de la voluntad de Dios ante la muerte inminente. A pesar de que sus seguidores dormían, Jesús aceptó el camino divino. Su corazón humano luchó, pero sabía que era necesario para completar su misión terrenal.",
    "fullSummary": "Después de la última cena con sus apóstoles, Jesús rezó a solas a su Padre, preguntándose si realmente era su voluntad ver a su amado hijo ajusticiado sin piedad. Un sentimiento de abandono, de fracaso, de que las cosas no salían como él quería, de impotencia por no conseguir que todo saliera como él quería, y un corazón apesadumbrado le agobiaban. En el punto en el que muchos humanos se desesperan y pierden las ganas de vivir, el Jesús humano se enfrentó de frente y salió, personificando todos los rasgos encantadores de una persona humana: amor, valentía, coraje, fe y compromiso para hacer la voluntad de Dios. Se enfrentó a la ansiedad, la tristeza y la soledad humanas y triunfó revelando todo lo mejor que puede ser un ser humano."
  },
  "event/jesus-cleanses-the-temple-of-moneylenders": {
    "shortSummary": "En un templo consumido por las prácticas lucrativas, Jesús se indigna y expulsa al ganado. El pueblo vuelca entonces las mesas de los cambistas, perturbando el comercio. Condenando su profanación, lo declara casa de oración.",
    "fullSummary": "Esta es la última semana de Jesús, que abarca desde su entrada triunfal en Jerusalén el domingo hasta su crucifixión el viernes. El lunes por la mañana, Jesús se dispuso a enseñar el evangelio de ser hijos e hijas de Dios. Pero las palabras se ahogaban en el pandemónium de los especuladores y los negocios del templo. Jesús procedió con calma a soltar a todos los animales que bramaban y a la multitud afín que se agolpaba sobre las mesas de cambio de dinero. Antes de que llegaran los soldados romanos, la casa de su padre volvió a ser un lugar de culto."
  },
  "event/jesus-first-passover-age-13": {
    "shortSummary": "Jesús quedó admirado por la belleza de la ciudad, pero decepcionado por el comportamiento de la gente en el templo. Tras ser abandonado accidentalmente por sus padres, Jesús cautivó a los eruditos con su sabiduría.",
    "fullSummary": "Entender las expectativas de Jesús ante esta esperada peregrinación a Jerusalén ayuda a comprender mejor las reacciones de Jesús ante toda la experiencia. Por un lado, todo lo que había imaginado que serían Jerusalén y el templo en cuanto al asombro y la belleza de los terrenos materiales, los edificios y la ciudad de Jerusalén no le decepcionó. También hubo algunas emociones inesperadas durante su visita, pero gran parte del comportamiento de la gente durante su experiencia en el templo le decepcionó hasta lo más profundo de su ser. La visita de un ser celestial durante este viaje acabó sirviéndole de recordatorio y desafío: una confirmación de su propósito y la consagración de su voluntad a tratar de hacer la voluntad del Padre celestial.\nVivir en Nazaret, con la interpretación liberal de los rabinos, le había permitido relacionarse con gentiles y había preparado en cierto modo a Jesús para lo que estaba a punto de encontrarse; pero Jesús había estado al abrigo del aspecto corrupto y comercial de los procedimientos del templo de Jerusalén. Esta alma joven y sensible estaba a punto de encontrarse con una de las grandes conmociones de su vida, y con la oportunidad de experimentar una mejor comprensión del mundo tal como existía en la Palestina del siglo I.\nDurante la semana de Pascua, Jesús se mantuvo en su sitio y escuchó atentamente las discusiones. Al concluir, José y María dejaron a Jesús atrás por error. Él permaneció en el templo, atrayendo a los eruditos con su sabiduría. Cuando lo encontraron días después, les explicó con calma su propósito y se comprometió a obedecer tanto a sus padres celestiales como a los terrenales. El tiempo que Jesús pasó en el templo le permitió brillar y dejó una impresión duradera en quienes le oyeron hablar."
  },
  "event/the-feast-of-tabernacles": {
    "shortSummary": "Jesús asistió a la fiesta de los tabernáculos en el año 29 EC, declarando su misión de establecer el reino espiritual de Dios. Pronunció influyentes discursos en el templo, desafiando a los enemigos de la tradición que no se atrevían a arrestarle debido a su popularidad.",
    "fullSummary": "En tiempos de Jesús, la Fiesta de los Tabernáculos, también conocida como Sucot, atraía a más fieles que ninguna otra festividad del calendario judío. Se celebraba a finales de septiembre o principios de octubre, al final de la temporada de la cosecha, y a ella acudían muchos miles de personas que viajaban a Jerusalén desde puntos cercanos y lejanos.\nJesús asistió a la fiesta de 29 CE, el último año completo de su vida. Había asistido a otras Sucot, pero ésta era diferente porque no era un participante, sino un maestro. En el templo de Jerusalén, declaró abiertamente su misión de establecer el reino espiritual de Dios en la tierra, compartiendo discursos sobre la luz del mundo, el agua de la vida y la libertad espiritual. También expuso la maldad de sus enemigos, atados a la tradición, que querían desesperadamente arrestarlo y matarlo. Pero tenían miedo de hacerlo, ya que el pueblo amaba al Maestro y arrestarle provocaría disturbios casi con toda seguridad."
  },
  "event/the-great-temptation": {
    "shortSummary": "Jesús pasa seis semanas a solas con Dios en el monte Hermón para dominar su mente y consagrarse para el resto de su misión terrenal. En esta \"gran tentación\", se enfrenta a los líderes rebeldes, rechaza el compromiso y pone fin a la rebelión de Lucifer.",
    "fullSummary": "Cuando Jesús tenía 31 años, en el año 25 de nuestra era, completó su última gira por el corazón de Palestina como ciudadano privado. Al final de esta gira, Jesús fue conducido por su espíritu morador al monte Hermón, donde pasó seis semanas a solas con Dios. El propósito de este viaje era que Jesús completara el dominio de su mente humana y se consagrara plenamente al resto de su tarea en la tierra.\nFue un periodo inusual en la vida de Jesús, similar al periodo posterior de cuarenta días que pasó en el monte Hermón justo después de su bautismo (en enero del 26 EC), que inauguró la fase divina de la carrera terrenal de Jesús. Ese periodo se ha asociado a la llamada \"gran tentación\" de Jesús, pero en realidad, esos hechos sucedieron en el monte Hermón el año anterior.\nCasi al final de esta estancia, Jesús preguntó a su Padre celestial si podía tener una conferencia con los rebeldes que habían instigado la rebelión planetaria. Quería enfrentarse a ellos como él mismo, el Jesús humano. Su petición fue concedida, y estos rebeldes se hicieron visibles para él. Esta reunión entre Jesús, Caligastia (nuestro Príncipe Planetario rebelde) y Satanás (el representante de Lucifer) tuvo lugar en la última semana de la estancia de Jesús. Nuestros registros bíblicos retratan este encuentro como la \"Gran Tentación de Jesús\""
  },
  "event/the-king-making-episode": {
    "shortSummary": "Jesús alimentó milagrosamente a 5.000 seguidores, que luego quisieron hacerle rey. Él se negó, decepcionando a muchos que le abandonaron. Esto enseñó a los apóstoles y otros discípulos que los milagros a menudo crean expectativas materiales en lugar de acercarlos a Dios.",
    "fullSummary": "Uno de los milagros más conocidos de Jesús fue dar de comer a cinco mil seguidores reunidos en un parque en marzo del año 29 de nuestra era. Estas personas llevaban tres días acampadas alrededor del Maestro, y la mayoría no tenía nada para comer. Jesús se conmovió al darles de comer y, cuando terminaron, quisieron entronizarle y hacerle rey.\nFue una gran decepción para sus apóstoles y admiradores cuando Jesús se negó. Su misión era crear un reino espiritual, no político. Muchos seguidores le abandonaron tras la negativa. Los apóstoles no le abandonaron, pero fue una dura lección para ellos y para los discípulos que le quedaban darse cuenta de que los milagros rara vez acercan a la gente a Dios, sólo las expectativas de más milagros."
  },
  "group/the-twelve-apostles": {
    "shortSummary": "Los apóstoles eran diversos en temperamento y educación; aprendieron sobre el reino de los cielos de Jesús, mientras que Jesús aprendió sobre la naturaleza humana de ellos.",
    "fullSummary": "Los apóstoles aprendieron de Jesús acerca del reino de los cielos, y Jesús aprendió mucho de ellos acerca del reino de los hombres y de la naturaleza humana. Estos doce hombres representaban muchos tipos diferentes de temperamento humano, y no habían sido hechos iguales por la escolarización.\nComo grupo, no eran ni completamente ignorantes ni analfabetos. Todos ellos, con la excepción de los gemelos Alfeo, eran graduados de las escuelas de la sinagoga y estaban bien versados en las escrituras hebreas y en gran parte del conocimiento contemporáneo de la época. No había mejores escuelas judías en toda Galilea que las de la sinagoga de Cafarnaúm, de las que se habían graduado siete de los discípulos.\nEl hecho de que sólo uno de los apóstoles de Jesús le abandonara, a pesar de que él frustró repetidamente sus esperanzas y destruyó sus aspiraciones de exaltación personal, es un elegante testimonio del encanto y la rectitud de su vida terrenal."
  },
  "group/gentiles": {
    "shortSummary": "En la época de Jesús, un gentil era cualquier individuo no judío, a menudo visto como forastero por la población judía, que constituía el 10-20% del Imperio Romano. Jesús abrazó a los gentiles y difundió con éxito su evangelio entre ellos.",
    "fullSummary": "Hoy en día, como en tiempos de Jesús, se conoce como gentil a una persona no judía. Los judíos de la época de Jesús habrían considerado gentiles a los ciudadanos romanos, los militares romanos, los griegos, los sirios y los esclavos. Los judíos vivían entre los gentiles, pero se calcula que sólo constituían entre el 10 y el 20% de la población del Imperio Romano. Dentro de sus filas, el gentil era un extraño. Los gentiles en el poder del Imperio Romano eran considerados opresores y perseguidores.\nAlgunos de los gentiles más altivos o religiosos eran tolerados por los judíos. Permitían la entrada y el acceso a los templos a algunos de los hombres más \"devotos\" o \"temerosos de Dios\" entre ellos, pero en general los judíos no los veían con buenos ojos. Aun así, había un tribunal de los gentiles en el templo de Jerusalén, y los primeros conversos de Pablo al cristianismo procedían de este grupo marginal.\nLa filosofía gentil atraía más a la élite, y las religiones gentiles atraían más al ciudadano medio. Sin embargo, estas religiones eran andamios para el mensaje salvador de Jesús."
  },
  "group/jesus-siblings": {
    "shortSummary": "Como el mayor de nueve hermanos, Jesús asumió un papel paternal para sus hermanos tras la muerte de José. A los catorce años, cuidó de su madre viuda y de sus hermanos, responsabilidad que mantuvo durante ocho años, hasta que su hermano Santiago asumió el liderazgo de la familia.",
    "fullSummary": "Jesús era el mayor de los nueve hijos de María y José. Tenía ocho hermanos: cinco hermanos y tres hermanas. El hermano menor de Jesús, Amós, murió cuando sólo tenía cinco años.\nJesús se convirtió en la figura paterna de sus hermanos tras la muerte de José en un accidente laboral. A los catorce años, asumió la responsabilidad de cuidar de su madre viuda y embarazada y de sus hermanos. Aceptó estas responsabilidades y las cumplió fielmente, convirtiéndose en el cabeza de familia durante ocho años, hasta que su hermano menor, Santiago, pudo asumirlas."
  },
  "person/mary-of-bethany": {
    "shortSummary": "María, hermana de Marta y Lázaro, fue una de las primeras amigas de Jesús. Cuando Lázaro cayó enfermo, buscaron la ayuda de Jesús, lo que condujo a su resurrección. Tras la muerte de Jesús, se reunieron con Lázaro en Perea.",
    "fullSummary": "María, hija de Simón de Betania, era hermana de Marta y Lázaro y amiga de Jesús.\nMaría conoció a Jesús cuando tenía unos once años y Jesús trece. Se conocieron en casa de su padre, en Betania, cuando José, María y Jesús fueron invitados a descansar durante su viaje a Jerusalén para la Pascua. Los jóvenes se hicieron amigos para toda la vida, y Jesús vino a esta casa de Betania muchas veces. María y sus hermanos amaban a Jesús y se sentaban a sus pies y bebían de sus palabras. Cuando Jesús realizaba su ministerio público, María y sus hermanos le ayudaban a esconderse de las autoridades.\nEn una visita trascendental, Jesús, Marta, María y Lázaro celebraron la primera Pascua incruenta en casa de Lázaro."
  },
  "group/pharisees": {
    "shortSummary": "Activos desde el 500 a.C. hasta el 70 d.C., los fariseos custodiaban la ley oral judía. Conocidos por su estricta adhesión a estas leyes, se opusieron a Jesús, considerándolo una amenaza a su autoridad. Jesús critica su rigidez y hace hincapié en el amor y la compasión.",
    "fullSummary": "Los fariseos fueron eruditos religiosos y guardianes de la ley oral judía entre los años 500 y 70 de nuestra era. Su origen se remonta a Moisés, quien, según los fariseos, estableció la ley judía tanto oral como escrita. En cierto modo, eran el grupo progresista entre la clase sacerdotal, ya que adoptaron muchas enseñanzas que no figuraban en las escrituras hebreas, como la creencia en la resurrección de los muertos.\nLos fariseos eran conocidos por su estricta adhesión a las leyes y tradiciones orales, en contraposición a la ley escrita que proclamaban los saduceos. Los fariseos se resistieron a las enseñanzas de Jesús poco después de que se diera a conocer. Lo veían como una amenaza a su autoridad e influencia. No estaban abiertos a nuevas ideas o interpretaciones de la ley oral, y persistieron en sus intentos de desacreditar a Jesús y socavar su mensaje. Jesús criticó sus enseñanzas erróneas y las sustituyó por un mensaje de amor, compasión y crecimiento espiritual.\nNo todos los fariseos se oponían a Jesús. Algunos fariseos conocidos, como Nicodemo y José de Arimatea, estaban abiertos a sus enseñanzas y se convirtieron en sus seguidores. Sin embargo, como grupo, los fariseos representaban un enfoque rígido, frío y legalista de la religión. Cuando Jesús contradijo sus prácticas sin sentido y sus enseñanzas engañosas, los fariseos lo cuestionaron y amenazaron por desobedecer la tradición judía. Como algunos de sus miembros se convirtieron en seguidores de Jesús, surgieron profundas divisiones internas. Estas divisiones fueron una fuente de confusión sobre qué hacer con Jesús. La tradición ganó a corto plazo, y Jesús fue condenado a muerte. A largo plazo, sus enseñanzas se impusieron en el mundo occidental y los fariseos se extinguieron."
  },
  "group/sadducees": {
    "shortSummary": "Los saduceos eran sumos sacerdotes y aristócratas judíos influyentes y se convirtieron en adversarios de Jesús debido a sus enseñanzas divergentes. Sus esfuerzos por socavarlo culminaron en una conspiración para ejecutarlo durante la fiesta de Pascua de Jerusalén en el año 30 de la era cristiana.",
    "fullSummary": "En la época de Cristo, los saduceos eran los sumos sacerdotes del pueblo judío. Eran hombres ricos y aristocráticos y miembros del Sanedrín, el consejo supremo judío de reguladores religiosos, ejecutores y jueces. Las responsabilidades de los saduceos incluían presidir los sacrificios de animales en el templo de Jerusalén. Los ritos de sacrificio, administrados por sacerdotes, eran el principal método de culto en el antiguo Israel.\nLos saduceos ocuparon sus cargos de sacerdotes-jueces durante unos 220 años, desde mediados del siglo II a.C. hasta el año 70 de nuestra era. Entonces, el ejército romano demolió el templo mientras sofocaba una rebelión judía. Los saduceos se desvanecieron en la oscuridad después de eso, mientras una nueva forma de judaísmo surgía de las cenizas de Jerusalén.\nDurante la vida pública de Jesús, del 26 al 30 d.C., los saduceos se convirtieron en sus enemigos porque sus enseñanzas no seguían ciertos aspectos de la tradición judía, como el sacrificio de sangre y la necesidad de sacerdotes. Después de que el Maestro comenzara su ministerio público, los saduceos enviaron espías y hostigadores para que lo siguieran y lo atraparan como transgresor de la ley. Se hizo muy popular entre la gente común, y eso le ayudó a eludir su captura durante más de tres años."
  },
  "group/samaritans": {
    "shortSummary": "Los samaritanos, un grupo religioso y político en tiempos de Jesús, se enfrentaban a un odio profundamente arraigado por parte de los judíos a pesar de compartir enseñanzas similares. Jesús acogió y se ganó a los samaritanos, fomentando interacciones y enseñanzas positivas.",
    "fullSummary": "Los samaritanos eran uno de los seis principales grupos religiosos y partidos políticos que destacaban en la época de Jesús. Los judíos les tenían un profundo odio, aunque creían en muchas de sus enseñanzas.\nLos samaritanos se originaron alrededor del año 700 a.C. Este grupo originalmente contaba con veinticinco mil judíos que habían sido puestos en cautiverio en Samaria por el rey Sargón de Asiria cuando puso fin a una revuelta en Palestina. En su lugar, puso a descendientes de otras sectas. Más tarde, envió otras colonias a vivir en Samaria.\nAl final del cautiverio babilónico de los judíos, estos samaritanos se opusieron a la reconstrucción de Jerusalén. Además, se hicieron amigos de Alejandro Magno y sus ejércitos. Alejandro permitió a los samaritanos construir un templo en el monte Gerizim. En este templo, sus prácticas religiosas eran muy parecidas a las de los judíos de Jerusalén. Pero su templo fue destruido en la época de los Macabeos, por Juan Hircano."
  },
  "group/sanhedrin": {
    "shortSummary": "El Sanedrín, el consejo gobernante judío, se opuso a Jesús, cerrándole las sinagogas y decretando su muerte. Sin embargo, los miembros Nicodemo y José de Arimatea apoyaron a Jesús, ofreciéndole refugio, gestionando su entierro y acogiendo a sus seguidores, desafiando la postura del consejo.",
    "fullSummary": "El Sanedrín era un grupo de setenta ancianos gobernantes de la religión judía durante la época de la vida de Jesús en la carne. Constituían un sistema judicial para juzgar y procesar a los acusados de delitos religiosos. Fue el Sanedrín de Jerusalén quien cerró todas las sinagogas a Jesús y más tarde fue responsable de aprobar el decreto de muerte de Jesús.\nNo todos los miembros del Sanedrín eran hostiles a Jesús. Nicodemo y José de Arimatea, ambos miembros ricos del Sanedrín judío, se convirtieron en partidarios excepcionales de Jesús, apartándose de la postura antagonista del consejo al proporcionar refugios seguros y gestionar el entierro de Jesús. Sus hogares sirvieron como puntos de reunión críticos para los seguidores de Jesús, y ambos fueron testigos de importantes apariciones tras la resurrección, lo que subraya su papel fundamental en la primitiva comunidad cristiana a pesar de los riesgos de oponerse al sanedrín."
  },
  "group/seventy-disciples": {
    "shortSummary": "En el año 29 de nuestra era, Jesús eligió a setenta evangelistas, a los que entrenó intensamente durante dos semanas. Tras su ordenación, se embarcaron en una misión de seis semanas, predicando por Galilea, Samaria y Judea.",
    "fullSummary": "En el año 29 de la era cristiana, Jesús seleccionó a setenta evangelistas, entre ellos antiguos apóstoles de Juan el Bautista y discípulos distinguidos, de una reunión de más de 150 en el campamento de Magadán. Entrenados intensivamente del 4 al 19 de noviembre, recibieron enseñanzas de Jesús por las mañanas y sesiones especializadas por las tardes dirigidas por los apóstoles. En una lluviosa tarde de sábado, el 19 de noviembre, más de 400 creyentes presenciaron la ordenación de los Setenta en el Mar de Galilea. Tras un inspirador mensaje de Jesús y un sermón de Pedro, los Setenta fueron ordenados mensajeros del reino. Embarcados en una misión de seis semanas, predicaron por Galilea, Samaria y Judea, y regresaron al campamento cerca de Pella, en Perea, el viernes 30 de diciembre, donde compartieron sus exitosas experiencias con Jesús."
  },
  "group/six-jerusalem-spies": {
    "shortSummary": "En Betsaida, Jesús respondió a los desafíos de los espías enviados por el Sanedrín para observarle y desacreditarle. Sus profundas respuestas, que hacían hincapié en la compasión por encima de la rígida observancia de la ley, inspiraron a tres de los seis espías a convertirse y aceptar sus enseñanzas.",
    "fullSummary": "La poderosa clase religiosa de Jerusalén consideraba a Jesús una amenaza para su autoridad y sus finanzas. Durante las enseñanzas de Jesús en Betsaida, el Sanedrín envió a seis espías para observar y reunir pruebas contra él, con la esperanza de pillarle violando las leyes judías. Estos espías intentaron cuestionar a Jesús en prácticas como la observancia del sábado y los ayunos tradicionales, pero Jesús respondió a sus acusaciones con sabiduría que destacaba el espíritu de la ley por encima de las interpretaciones literales. Sus respuestas hacían hincapié en la importancia de la compasión y la misericordia, como curar en sábado y criticar la adhesión de los fariseos a las tradiciones hechas por el hombre por encima de los mandamientos de Dios.\nEn última instancia, la misión de los espías provocó una división entre ellos; mientras que algunos regresaron a Jerusalén aún en conflicto, tres se vieron profundamente influidos por las enseñanzas de Jesús, optando por convertirse y aceptar el bautismo, lo que demuestra el impacto transformador del mensaje de Jesús incluso en aquellos que inicialmente fueron enviados para socavarlo."
  },
  "group/three-wise-men": {
    "shortSummary": "Los Magos de Ur encontraron a Jesús y evitaron el engaño del rey Herodes, garantizando la seguridad del niño. El universo bullía con la noticia de la encarnación de Dios, revelada a los sacerdotes caldeos mediante mensajes divinos. Estos acontecimientos dieron origen a la celebración cristiana de la Epifanía.",
    "fullSummary": "Tres sabios, a menudo llamados los Magos, viajaron desde Ur para encontrar al niño de la promesa. Tras una búsqueda inútil, Zacarías les condujo hasta el niño Jesús. Dejaron regalos y emprendieron el camino de vuelta a casa. El rey Herodes los interceptó, al oír rumores de un Mesías o rey judío. Alarmado, Herodes les pidió que le localizaran a Jesús. Los sabios, discerniendo la falta de sinceridad, no obedecieron. Esta decisión clave salvó la vida de Jesús."
  },
  "group/womens-evangelistic-corps": {
    "shortSummary": "Jesús nombró a un grupo de mujeres ministras del reino, desafiando las normas sociales. Difundieron el Evangelio sin miedo, trascendiendo las limitaciones sociales y personificando su mensaje de igualdad de género y parentesco universal con Dios.",
    "fullSummary": "Durante el ministerio terrenal de Jesús, éste tomó la audaz decisión de nombrar a un grupo de mujeres ministras del reino. Estas mujeres acabaron convirtiéndose en abnegadas defensoras, desafiando las normas sociales de la época. Liberándose de las restricciones opresivas impuestas a las mujeres, difundieron el mensaje del Evangelio, llegando a los grupos marginados. María Magdalena se convirtió en una destacada maestra y, junto con otras integrantes del Cuerpo Femenino, permaneció inquebrantablemente leal a Jesús, incluso durante su crucifixión y resurrección.\nLa audaz proclamación de Jesús sobre la igualdad de género encontró una manifestación práctica en las valientes y dedicadas acciones de estas mujeres, reforzando la verdad fundamental de que todos son igualmente hijos de Dios."
  },
  "group/zealots": {
    "shortSummary": "Los zelotes, intensos nacionalistas judíos, rechazaron la espera mesiánica pasiva, favoreciendo la revuelta activa contra el dominio romano para lograr la liberación. Su postura agresiva chocó con facciones judías más pacifistas, lo que provocó una escalada de tensiones y conflictos con las autoridades romanas en Judea.",
    "fullSummary": "Los zelotes eran un grupo de intensos patriotas judíos que formaron un fuerte partido nacionalista. A diferencia de los fariseos, no estaban dispuestos a esperar la llegada del Mesías conquistador. Se proponían llevar las cosas a su punto álgido mediante la revuelta política, utilizando cualquier medio necesario para acabar con la hegemonía de los romanos.\nLos zelotes creían que la resistencia activa y la guerra estaban justificadas para alcanzar sus objetivos de liberación y autogobierno. Su postura les enfrentaba a grupos judíos más pacifistas o de mentalidad más legal, que temían que tal agresión trajera la ruina. Esta impaciencia por la liberación alimentó frecuentes enfrentamientos con las autoridades romanas, exacerbando las tensiones dentro de Judea."
  },
  "group/zebedees-family": {
    "shortSummary": "La familia Zebedeo apoyó significativamente el ministerio de Jesús, proporcionándole un hogar, gestión económica y ayuda logística a través de sus hijos Juan y Santiago como apóstoles y del servicio de mensajería de David, lo que les convirtió en parte integrante de su misión.",
    "fullSummary": "La familia Zebedeo, profundamente entrelazada con el ministerio de Jesús, lo acogió como a un miembro más, proporcionándole un sistema de apoyo tanto familiar como logístico. Los hijos de Zebedeo, Santiago y Juan, fueron apóstoles devotos, mientras que otro hijo, David, estableció un servicio de mensajería fundamental y gestionó la logística de los viajes y enseñanzas de Jesús. El compromiso de la familia se extendió también al apoyo financiero; gestionaron fondos para Jesús, e incluso compraron propiedades para mantener a su familia. A través de su profunda conexión y apoyo, los Zebedees no sólo facilitaron el ministerio de Jesús, sino que también proporcionaron un hogar amoroso y una base para sus operaciones."
  },
  "object/home-of-jesus-in-nazareth": {
    "shortSummary": "El hogar de José y María en Nazaret comenzó como una sencilla estructura de piedra de una sola habitación. La vida en el hogar de Jesús fomentaba la devoción, dando prioridad al servicio sobre la riqueza. En esta comunidad tan unida, Jesús aprendió a ser compasivo y a valorar los esfuerzos colectivos.",
    "fullSummary": "El hogar de José y María en Nazaret comenzó siendo una sencilla estructura de piedra de una sola habitación, típica de la época, con un tejado plano que servía para diversos fines. Jesús, mientras crecía, tuvo un memorable accidente en las escaleras de piedra durante una tormenta de arena, pero no sufrió heridas graves. La casa familiar evolucionó con los esfuerzos de construcción de José, incluyendo una adición para un taller de carpintería. El mobiliario era básico, consistente en objetos de piedra, un telar y esteras. El hogar proporcionaba un entorno seguro y enriquecedor para la familia, fomentando la humildad y la devoción. El taller de José y las mejoras económicas de la familia reflejaban la naturaleza práctica pero humilde de Jesús, que daba más importancia al servicio que a la riqueza.\nNazaret, donde creció Jesús, era una comunidad muy unida de agricultores y artesanos. El hogar de la familia subrayaba la importancia de la comunidad en la educación de Jesús, con compasión por las luchas de la gente y la creencia en los esfuerzos colectivos por un mundo mejor. La ubicación de la casa en una ruta comercial ofrecía oportunidades para las ventas de carpintería de José y los productos caseros de María. Jesús adoptó una fuerte ética del trabajo y fomentó el cuidado mutuo dentro de la comunidad. El legado del hogar destacaba la importancia de la humildad, el amor y el servicio a los demás, subrayando que la grandeza no se mide por la riqueza o el estatus, sino por la voluntad de servir a los demás. El hogar familiar también destacaba la importancia de los valores familiares, el amor y el apoyo, sirviendo de base para la vida y las enseñanzas de Jesús."
  },
  "person/jesus": {
    "shortSummary": "Nacido el 21 de agosto del año 7 a.C., Jesús fue Dios encarnado en el hombre. Su otorgamiento sirvió para realzar la revelación de Dios; enseñó una religión de experiencia espiritual personal basada en la paternidad de Dios y la fraternidad del hombre.",
    "fullSummary": "Jesús, nacido como Josué ben José, vivió una vida extraordinaria llena de experiencias diversas e hitos significativos. Su infancia no estuvo exenta de desafíos. La paranoia de Herodes llevó a una masacre de niños varones, lo que hizo que José y María huyeran a Egipto con Jesús. Tras regresar a casa, Jesús creció en un ambiente de amor y aprendizaje. Se desarrolló intelectual y espiritualmente, participando en conversaciones profundas y cuestionando diversos temas. Jesús asumió cada vez más responsabilidades en su familia, especialmente tras la muerte de su padre a los 14 años, llevando la carga económica y cuidando de su madre viuda y sus ocho hermanos.\nA medida que Jesús maduraba, compaginaba sus obligaciones familiares con una creciente conciencia de su misión divina. Estudió distintas culturas y se relacionó con personas de diversos orígenes. A lo largo de sus veinte años, Jesús se embarcó en viajes, dentro y fuera de Palestina, aprendiendo, enseñando y profundizando en su comprensión de la naturaleza humana. Mantuvo la humildad, centrándose en su propósito espiritual en lugar de buscar el reconocimiento mundano. A finales de sus veinte años, realizó un viaje por el Mediterráneo, condujo una caravana, regresó a Nazaret y se ofreció voluntario para otro viaje. Estas experiencias le expusieron a diversos pueblos y culturas y afinaron su comprensión de su misión divina.\nA los 31 años, Jesús declaró que había llegado su hora, y esto marcó el comienzo de su ministerio público y el cumplimiento de la voluntad de su Padre. Jesús, junto con sus hermanos Santiago y Judas, fue bautizado por Juan el Bautista. Cuando Jesús salió del agua, una voz lo proclamó Hijo amado de Dios. Tras su bautismo, Jesús se recluyó durante cuarenta días. A su regreso, comenzó a reunir a sus apóstoles, seleccionando a doce hombres para continuar su obra tras su partida."
  },
  "person/rodan": {
    "shortSummary": "Rodán, un filósofo griego de Alejandría, armonizó su filosofía con las enseñanzas de Jesús, difundiendo el Evangelio y allanando el camino para que los griegos aceptaran el cristianismo.",
    "fullSummary": "Rodán era un filósofo y profesor griego que vivía en Alejandría, Egipto. Se interesó por las enseñanzas de Jesús tras conocer a un antiguo apóstol de Juan el Bautista que llevaba el mensaje del Evangelio a Alejandría. Después de escuchar a este hombre, Rodan decidió visitar a Jesús, donde él y sus apóstoles estaban acampados en el parque de Magadán, a orillas de Galilea.\nEl Maestro le dio una calurosa bienvenida, pero Jesús estaba a punto de marcharse y encargó a Natanael y Tomás que revisaran la comprensión que Rodan tenía de las enseñanzas evangélicas mientras él estuviera ausente. En consecuencia, él y los dos apóstoles se dedicaron con ahínco a armonizar plenamente la filosofía de Rodán con las nuevas enseñanzas religiosas de Jesús, y sus discusiones duraron unos diez días.\nRodán descubrió que había sido bien instruido en las enseñanzas de Jesús. Su filosofía griega fue ampliada, corregida y elevada por las enseñanzas de Jesús. Tras su conferencia en Magadán, regresó a Alejandría, donde, durante el resto de su vida, enseñó lo que había aprendido, sentando las bases para la pronta recepción y aceptación del cristianismo por el pueblo griego."
  },
  "person/abner": {
    "shortSummary": "Abner desempeñó un papel vital en el ministerio de Jesús. Ayudó a facilitar una conferencia conjunta entre los apóstoles de Juan y Jesús para armonizar sus enseñanzas y permaneció fiel a las enseñanzas de Jesús durante toda su vida.",
    "fullSummary": "Abner, nazareo consagrado de por vida y principal partidario de Juan el Bautista, desempeñó un papel importante en los primeros días del ministerio de Jesús. Instó a Juan a nombrar doce apóstoles, lo que dio lugar a una conferencia conjunta entre los apóstoles de Juan y Jesús, organizada principalmente por Abner. Esta reunión tenía como objetivo armonizar sus enseñanzas.\nTras la muerte de Juan, Abner se convirtió en el jefe de un grupo de setenta maestros comisionados por Jesús para predicar el evangelio, incluido el cuerpo evangelizador de mujeres. Siguiendo nuevas instrucciones de Jesús, Abner y los antiguos apóstoles de Juan abrazaron plenamente las enseñanzas de Jesús, y trabajaron como una sola organización hasta la crucifixión de Jesús.\nTras la ascensión de Jesús, Abner permaneció fiel a sus enseñanzas, dirigiendo la iglesia de Filadelfia y continuando la predicación del mensaje original de Jesús hasta su muerte, a la edad de 89 años. Su firme adhesión a las enseñanzas de Jesús provocó desacuerdos con figuras prominentes como Pedro y Pablo, lo que provocó su aislamiento de la corriente principal del movimiento cristiano primitivo."
  },
  "person/agaman": {
    "shortSummary": "Agamán, una viuda de Damasco, fue una de las primeras del cuerpo de mujeres, elegida por Jesús entre las que servían en el hospital de Betsaida. Se unió a la tercera gira de predicación de Jesús, facultada para proclamar el Evangelio del Reino.",
    "fullSummary": "Agamán era una viuda de Damasco y uno de los primeros miembros del cuerpo de mujeres. Jesús eligió personalmente a diez mujeres que habían servido en el primer hospital del reino en Betsaida y las invitó a unirse a su Tercera Gira de Predicación. Jesús comisionó formalmente a sus apóstoles, a los setenta discípulos y al cuerpo de mujeres, dándoles la autoridad para predicar el evangelio del reino."
  },
  "person/andrew": {
    "shortSummary": "Primer apóstol elegido por Jesús, Andrés desempeñó un papel importante en el círculo íntimo y fue el director de los doce apóstoles. Armonizaba los diferentes grupos y tenía responsabilidades administrativas.",
    "fullSummary": "Andrés fue el primero de los seis apóstoles elegidos por Jesús el 23 de febrero de 26 EC. Ese mismo día su hermano, Simón Pedro, fue seleccionado como el segundo. Andrés estuvo en el círculo íntimo de Jesús junto con Simón Pedro y otros dos, Juan y Santiago Zebedeo, durante más de cuatro años. Felipe y Natanael fueron el quinto y sexto apóstoles elegidos por Jesús. Cuando Jesús pidió a cada uno de estos seis apóstoles originales que eligieran a otro, Andrés eligió a Mateo Leví, que da nombre al Evangelio de Mateo.\nUna vez elegidos los doce apóstoles, Jesús nombró director a Andrés, el de más edad. Trabajando junto con Abner -director de los discípulos de Juan el Bautista-, Andrés desempeñó un papel importante en la armonización de los dos grupos. Muy a menudo era Andrés quien decidía qué pareja de apóstoles iría de gira de predicación y adónde deberían ir. También se encargaba de autorizar la distribución de los fondos del grupo. Andrés era un buen administrador y ejercía una influencia tranquilizadora sobre los demás apóstoles, especialmente sobre su emotivo hermano Pedro. Y fue el único apóstol que sospechó que Judas Iscariote iba a traicionar a Jesús.\nTras la muerte de Jesús, Andrés viajó mucho y trajo a muchos miles al reino. Cuando las persecuciones cristianas finalmente alcanzaron a Andrés, se encontraba en Patras, Grecia, donde fue colgado en una cruz y continuó proclamando el mensaje del Evangelio hasta su muerte dos días después. Andrés fue martirizado entre los años 60-70 de nuestra era."
  },
  "person/caiaphas": {
    "shortSummary": "Caifás, sumo sacerdote en tiempos de Jesús, presidió su juicio. Yerno de Anás, condenó a Jesús y presionó a Pilato para que lo crucificara. Caifás conspiró con Judas para la captura de Jesús. Tanto Caifás como Pilato fueron destituidos seis años después.",
    "fullSummary": "Josef Ben Caifás, 14 a.C.-46 d.C., fue el sumo sacerdote del Sanedrín durante la vida de Jesús. Caifás es más conocido por presidir el simulacro de juicio de Jesús. Era yerno de Anás, antiguo sumo sacerdote de Jerusalén. Ambos juzgaron a Jesús en casa de Caifás, y éste abofeteó a Jesús cuando respondió afirmativamente a la pregunta: \"¿Eres tú el Hijo de Dios? \"El apóstol Judas conspiró con Caifás para capturar a Jesús. Tras el arresto de Jesús, Judas fue pagado y despedido con absoluto desprecio por Caifás y los demás miembros del tribunal del Sanedrín. Caifás dirigió entonces el tribunal para condenar a muerte a Jesús. Cuando el gobernador romano Pilato dudó en confirmar la sentencia del Sanedrín, Caifás amenazó con decirle al emperador romano que Pilato había faltado a su deber de ejecutar a un rebelde. Pilato cedió y Jesús fue crucificado. Seis años después, tanto Caifás como Pilato fueron destituidos."
  },
  "person/david-zebedee": {
    "shortSummary": "Hermano de Juan y Santiago, David se hizo íntimo amigo de Jesús y creó un servicio de mensajería para mantener informados a Jesús y a sus seguidores. Finalmente se casó con Ruth, la hermana de Jesús.",
    "fullSummary": "David Zebedeo era conocido como el padre Zebedeo; su madre era Salomé. Tenía cuatro hermanas y dos hermanos, Juan y Santiago. El padre Zebedeo era amigo del padre de Jesús, José, y eso explica cómo se conocieron los Zebedeos y Jesús. Antes de que Jesús comenzara su ministerio público, él y todos los Zebedeos se hicieron muy amigos durante un período de un año en el que Jesús vivió con la familia y trabajó en su tienda de barcos. Durante ese año, Jesús fue a menudo a pescar con David, Santiago y Juan. David quedó profundamente impresionado por Jesús, no por sus ideas religiosas o sus enseñanzas filosóficas, sino porque lo veía como un gran hombre.\nEn enero del año 28 de nuestra era, David decidió ofrecerse voluntario como uno de los ayudantes de Jesús. Esto fue casi dos años después de que sus hermanos, Juan y Santiago, fueran aceptados como apóstoles de Jesús. David no estaba interesado en servir como apóstol, pero eligió ayudar de otras maneras. Se le ocurrió que era necesario un servicio de mensajería que mantuviera a Jesús y a sus seguidores informados de los acontecimientos, les advirtiera de peligros inminentes y mantuviera el contacto con sus familias. David emprendió este servicio tan necesario por iniciativa propia, nadie le pidió que creara un \"cuerpo de mensajeros\" Llegó a emplear a cincuenta corredores en este servicio.\nLa mejor manera de describir a David es como un hombre de coraje, acción y perspicacia; un trabajador decidido, fiable y reflexivo que ve una necesidad y la cubre. Además del servicio de mensajería, también proporcionó refugio a Jesús y a sus seguidores cuando lo necesitaban, como tiendas para descansar y protegerse de los elementos. Se encargó de otro trabajo cuando los ahorros de los apóstoles se agotaron. Iban a pescar y vendían sus capturas a David, que a su vez las vendía a los compradores. También hacía que sus mensajeros recaudaran fondos mientras viajaban llevando mensajes a los creyentes. David se mantenía de la pesca."
  },
  "person/elizabeth-mother-of-john-the-baptist": {
    "shortSummary": "Isabel, la madre de Juan el Bautista, era prima de María. Después de años sin tener hijos, concibió a Juan tras el anuncio de Gabriel.",
    "fullSummary": "Isabel era la madre de Juan el Bautista, prima lejana de María, la madre de Jesús, e \"hija de Aarón\" Estaba casada con un sacerdote hebreo, Zacarías (también conocido como Zacarías). En junio del año 8 a.C., Gabriel, un mensajero angélico, se presentó ante Isabel para anunciarle que daría a luz un hijo que se llamaría Juan (Yohanan). A pesar de no haber tenido hijos durante muchos años, el 25 de marzo del año 7 a.C., Isabel dio a luz a Juan. Ella y Zacarías educaron a Juan en su casa de la ciudad de Judá hasta que Juan cumplió catorce años. Después de la muerte de Zacarías en el año 12 EC, ella y Juan se trasladaron a Hebrón, donde ella vivió hasta el día de su muerte, el 17 de agosto del año 22 EC."
  },
  "person/gabriel": {
    "shortSummary": "Gabriel es el jefe ejecutivo de Nebadon, un vasto universo con muchos mundos habitados. Trabaja en estrecha colaboración con Cristo Miguel y el Ministro Divino, supervisando los asuntos espirituales y realizando diversas tareas administrativas.",
    "fullSummary": "Gabriel, conocido como la Estrella Brillante y Matutina, fue el primer ser creado por Cristo Miguel y el Ministro Divino en nuestro universo local, diseñado para servir como su principal ejecutivo y administrador primario. Encargado de funciones críticas como la supervisión de las resurrecciones dispensacionales, Gabriel opera bajo la vasta responsabilidad de gestionar la ascensión de seres en todo el universo y comisionar a los Altísimos de sus constelaciones. Sus compromisos se extienden desde lo administrativo a lo judicial, encapsulando la esencia de un administrador celestial supremo cuyas acciones son fundamentales en la orquestación de los asuntos del universo, especialmente durante episodios críticos como la Rebelión de Lucifer y la vida y misión de Jesús en nuestro mundo. Más allá de su reconocimiento bíblico y coránico como anunciador de los planes divinos, el legado de Gabriel se extiende por diversas tradiciones religiosas y culturales, destacando su importancia en el gobierno celestial y la guía espiritual."
  },
  "person/gadiah": {
    "shortSummary": "En abril del año 22 de la era cristiana, Jesús entabla amistad en Jope con Gadías, un intérprete que buscaba la verdad. Hablaron de temas como la historia de Jonás y la naturaleza del bien y del mal. Las ideas de Jesús impactaron profundamente a Gadías, que más tarde abrazó el cristianismo de todo corazón.",
    "fullSummary": "En abril del año 22 de nuestra era, Jesús, Gonod y Ganid viajaron de Jerusalén a Jope, la primera parada de su gira de casi dos años por las regiones mediterráneas. Durante su estancia en Jope, Jesús conoció a Gadías, un joven intérprete filisteo que trabajaba para un comerciante de pieles. Jesús y Gadías entablaron una amistad basada en la búsqueda de la verdad por parte de Gadías y en la entrega de la verdad por parte de Jesús.\nJesús y Gadías tuvieron dos discusiones memorables. Una de ellas versó sobre la historia bíblica de Jonás engullido por la ballena. Gadías quería saber si Jesús creía en la historia. Jesús respondió honrando las creencias de Gadías y el impacto positivo que la historia había tenido en él. Le dijo que todos los seres humanos pueden identificarse con la historia de Jonás y la forma en que Dios lo liberó de su egoísmo. Las palabras de Jesús llegaron al corazón de Gadías, y los dos hombres siguieron hablando hasta bien entrada la noche.\nOtra conversación se refería a la confusión interior de Gadías sobre la cuestión del bien y el mal y por qué Dios permite el sufrimiento que acarrea el mal; preguntó a Jesús: \"¿Quién crea el mal?\" Y Jesús, sabiendo que mucha gente de aquella época creía que Dios creaba tanto el bien como el mal, pasó a revelar la bondad de Dios, que es tan abarcadora que no puede contener el mal, y mucho menos crearlo. Los seres humanos, dotados de libre albedrío, pueden elegir el mal como alternativa potencial a la bondad. Si se elige suficientes veces, el mal puede convertirse en pecado. Y como en la parábola del trigo y la cizaña, el bien y el mal coexisten hasta la cosecha."
  },
  "person/ganid": {
    "shortSummary": "Ganid era un joven indio que emprendió un viaje transformador con Jesús y su padre Gonod por el Mediterráneo. Bajo la tutela de Jesús, Ganid recibió profundas lecciones de filosofía, religión y servicio a los demás.",
    "fullSummary": "Justo en el momento en que Jesús intentaba formar a su hermano para que se encargara de la casa y asumiera la responsabilidad de la familia, se encontró con un rico comerciante indio y su hijo, Ganid, durante su viaje a la Pascua en Jerusalén. Este encuentro fortuito brindó a Jesús una magnífica oportunidad de viajar y conocer a gentes de otras culturas. Después de tantos años de responsabilizarse de la familia de su padre, aceptó la oferta y disfrutó plenamente del viaje de casi dos años por el mundo mediterráneo.\nLos viajeros se encariñaron mucho durante el viaje y el joven quedó impresionado para siempre con todo lo que aprendió de Jesús. Ganid creció hasta convertirse en un hombre influyente, digno sucesor de su eminente padre, y difundió por el mundo muchas de las nobles verdades que había aprendido de Jesús, su amado maestro."
  },
  "person/gonod": {
    "shortSummary": "Gonod, un rico hombre de negocios indio, contrató a Jesús como intérprete y tutor de su hijo Ganid durante su viaje de dos años por el Mediterráneo. Jesús impartió profundas lecciones y transformó el viaje en una experiencia que cambió la vida de padre e hijo.",
    "fullSummary": "Gonod era un rico hombre de negocios de la India que contrató a Jesús como intérprete para que le ayudara en sus reuniones de negocios e interacciones sociales en la región mediterránea, y para que Jesús fuera tutor de su hijo, Ganid. Jesús hablaba con fluidez tres lenguas de la región y aprendió la lengua de Gonod mientras viajaban. Los tres viajaron por el Mediterráneo durante casi dos años, desde abril del año 22 hasta diciembre del 23 de nuestra era. Durante ese tiempo, Jesús enseñó al brillante hijo de Gonod muchas lecciones de filosofía, religión y servicio espiritual. El propósito de Gonod al hacer este viaje era reunirse con sus empleados y socios comerciales, pero se convirtió en una hermosa experiencia que cambió la vida de padre e hijo gracias a las acciones y enseñanzas de Jesús. También fue una oportunidad para que Jesús conociera y conversara con muchas personas que vivían fuera de Palestina."
  },
  "person/herod-antipas": {
    "shortSummary": "Herodes Antipas, hijo de Herodes el Grande, gobernaba Galilea y Perea. Se encontró dos veces con Jesús, mostrando insensibilidad. Su gobierno se caracterizó por la insensibilidad hacia sus súbditos.",
    "fullSummary": "Según la mayoría de los relatos históricos, Herodes Antipas, hijo de Herodes el Grande, nació entre el 30 y el 20 a.C. Su madre era una de las esposas de Herodes. Su madre era una de las esposas de Herodes, al parecer llamada Malthace. Antipas se convirtió en gobernador de dos regiones de la antigua Palestina, Galilea y Perea. Gobernó allí desde la muerte de su padre en el año 4 a.C. hasta el 39 d.C., cuando fue desterrado por el emperador romano. Mientras estuvo en el poder, Antipas, al igual que su padre, fue un gran constructor. Reconstruyó muchas de las ciudades de Galilea, incluido el importante centro comercial de Séforis.Hubo dos ocasiones durante la vida de Jesús en que él y Antipas se encontraron cara a cara. Una vez, cuando Jesús tenía quince años y pidió el salario de su difunto padre, y otra cuando Jesús fue condenado a muerte. Estos incidentes expusieron la insensibilidad de Antipas, su falta de integridad y su ausencia de simpatía o comprensión hacia los que gobernaba. Esto es especialmente cierto en el trato que dio a Jesús."
  },
  "person/james-brother-of-jesus": {
    "shortSummary": "Segundo hijo de María y José, Santiago tuvo un largo alejamiento de Jesús, pero nunca perdió la fe. Fue bautizado junto a Jesús y se convertiría en el jefe de la iglesia de Jerusalén tras la muerte de Jesús.",
    "fullSummary": "Santiago nació el 2 de abril del año 3 antes de Cristo. Era el segundo hijo de María y José, y tres años y medio menor que Jesús.\nSantiago creció como los demás niños de su edad, participando en las tareas domésticas y asistiendo a la escuela. Cuando tenía unos doce años, Santiago se hizo cargo de la educación en casa de sus tres hermanas, dos de las cuales tenían edad suficiente para empezar a estudiar en serio.\nA los trece años, Santiago fue fundamental para apaciguar la crisis política que surgió cuando Jesús tenía diecisiete. Pronunció un discurso que desarmó todas las objeciones a la decisión de Jesús de seguir dedicado exclusivamente a sus deberes familiares, en lugar de unirse a la causa zelote. Poco después, Jesús llevó a Santiago a Jerusalén para que se convirtiera en hijo del mandamiento, y posteriormente se reunió con los tres amigos íntimos de Jesús en Betania para la Pascua. A los dieciocho años, Santiago se convirtió en cabeza de familia cuando Jesús se fue a trabajar a Séforis, y mantuvo esa posición de cabeza durante dos años."
  },
  "person/james-alpheus": {
    "shortSummary": "Pescador y agricultor, Santiago fue elegido noveno apóstol por Santiago Zebedeo. Era de mente sencilla, pero sentía un profundo amor por Jesús. Santiago y su gemelo Judas Alfeo dirigían a las multitudes que rodeaban a Jesús.",
    "fullSummary": "Santiago Alfeo formaba parte de un grupo de hermanos gemelos que fueron nombrados apóstoles por Santiago y Juan Zebedeo. Los gemelos Alfeo eran casi idénticos en apariencia, capacidad mental y percepción espiritual. Lo que puede decirse de un gemelo Alfeo debe decirse del otro, con algunas notables excepciones en las que los detalles distinguen a Santiago Alfeo de Judas Alfeo.\nSantiago Alfeo era un pescador/agricultor elegido específicamente por Santiago Zebedeo como el noveno apóstol. Santiago tenía veintiséis años cuando fue nominado y estaba casado y tenía tres hijos.\nSantiago Alfeo era un hombre muy sencillo -incluso de mente simple- y amaba especialmente a Jesús por la sencillez del Maestro. No era capaz de comprender realmente la mente del Maestro, pero podía entender que existía un vínculo especial de simpatía entre él y Jesús. Y lo que es más importante, creyó en Jesús; aceptó de buen grado su lugar como hijo de Dios y miembro del reino."
  },
  "person/james-zebedee": {
    "shortSummary": "Santiago, pescador y constructor de barcos, se convirtió en el tercer apóstol, junto con su hermano Juan. Como ayudantes personales de Jesús, Santiago, Juan y Pedro fueron testigos cercanos de sus enseñanzas.",
    "fullSummary": "Santiago Zebedeo nació en el año 4 a.C. y creció en Betsaida, en la orilla norte del mar de Galilea, en el actual Israel. Trabajó en el negocio familiar, en la pesca y en la construcción de barcos. Antes de convertirse en apóstol, estuvo casado y tuvo cuatro hijos. Él y su hermano menor Juan (inspirador del Evangelio de Juan y autor del Apocalipsis) fueron el tercer y cuarto apóstoles después de Andrés y Simón Pedro. Andrés, como jefe de los apóstoles, asignó a Santiago, Juan y Pedro como ayudantes personales de Jesús. Durante cuatro años, estos tres fueron los testigos más cercanos de las enseñanzas y hechos de Jesús. Santiago fue el primer apóstol martirizado tras el inicio de las persecuciones cristianas. Entre la muerte de Jesús y la suya propia, Santiago proclamó incesantemente el evangelio de Jesús en Jerusalén y sus alrededores. Fue ejecutado por el gobernador romano de Judea en el año 44 de la era cristiana."
  },
  "person/john-mark": {
    "shortSummary": "Hijo de Elías y María Marcos, Juan Marcos se convirtió en seguidor de Jesús tras presenciar las enseñanzas de los discípulos con Juan el Bautista. Sirvió como ayudante de los apóstoles y es retratado como un muchacho joven durante la vida de Jesús.",
    "fullSummary": "Juan Marcos era hijo de Elías y María Marcos, que dieron su consentimiento para que siguiera a Jesús tras encontrarse con los discípulos de Jesús predicando y enseñando con Juan el Bautista en el río Jordán. Fue ayudante del cuerpo apostólico y se le representa como un muchacho joven durante la vida mortal de Jesús. Su legado es el Evangelio de Marcos, que lleva su nombre."
  },
  "person/john-zebedee": {
    "shortSummary": "Hijo de Zebedeo y Salomé, Juan y su hermano Santiago fueron elegidos como tercer y cuarto apóstoles. Pasó más de cuatro años trabajando estrechamente con Jesús y fue testigo de importantes acontecimientos.",
    "fullSummary": "Juan Zebedeo nació en el año 2 de nuestra era en Galilea, una región situada a unos cincuenta kilómetros al norte de Jerusalén. Su madre era Salomé, y su padre sólo es conocido como Zebedeo. Juan era hermano de Santiago, David y sus cuatro hermanas. Los Zebedeo se ganaban la vida pescando y construyendo barcas en la orilla norte del mar de Galilea. La casa de la familia y la base de sus negocios se encontraban en un pueblecito de pescadores a las afueras de Cafarnaún, y allí creció Juan.\nJesús vivió y trabajó con los Zebedeos durante un año (21-22 EC), durante el cual él y Juan se hicieron amigos. Más tarde, cuando Juan tenía veinticuatro años, Jesús lo eligió a él y a su hermano Santiago como tercer y cuarto apóstoles. Una vez elegidos los doce apóstoles, Jesús pidió a Andrés, el primer apóstol, que designara a tres de ellos como ayudantes personales de Jesús. Andrés eligió a Juan, Santiago y Simón Pedro.\nJuan se formó y trabajó con los demás apóstoles bajo la dirección de Jesús durante más de cuatro años. Como estrecho colaborador de Jesús, fue testigo de la mayoría de los episodios que jalonan la vida y las enseñanzas de Jesús, incluida su muerte y resurrección. Juan vivió más de cien años e inspiró la redacción del cuarto Evangelio del Nuevo Testamento. También escribió las tres epístolas joánicas y el último libro de la Biblia, el Apocalipsis."
  },
  "person/joseph-father-of-jesus": {
    "shortSummary": "José de Nazaret fue el devoto padre terrenal de Jesús, un amante esposo de María y padre de Jesús que murió trágicamente en un accidente cuando Jesús tenía 14 años, lo que le obligó a convertirse en el cabeza de familia.",
    "fullSummary": "José de Nazaret fue el padre terrenal de Jesús. José y María fueron marido y mujer y juntos tuvieron nueve hijos, el mayor de los cuales fue Jesús. José es un héroe poco reconocido en la vida de Jesús, pero fue un esposo devoto de María y un padre cariñoso de Jesús, fiel a la hora de criar a este hijo de la promesa lo mejor que pudo. Muchas imágenes presentan a José como un anciano, pero tenía 21 años cuando se casó con María y no muchos más cuando nació Jesús.\nJosé fue primero carpintero y más tarde se convirtió en un próspero contratista. Se ganaba la vida haciendo trabajos de construcción. Y fue durante uno de estos trabajos, en el año 8 de la era cristiana, cuando Jesús tenía 14 años, que sufrió un accidente mortal. Y cuando José murió de forma tan prematura, Jesús asumió su deber como hijo mayor y asumió el papel de su padre como cabeza de familia."
  },
  "person/joseph-of-arimathea": {
    "shortSummary": "José, miembro del Sanedrín, creyó en Jesús, renunció a su cargo y se ocupó del cuerpo de Jesús tras su crucifixión. La casa de José acogió a creyentes, y Jesús se apareció allí tras su resurrección.",
    "fullSummary": "José procedía de Arimatea, un pueblo de Judea situado a unos 32 kilómetros al noroeste de Jerusalén. Tras convertirse en miembro del Sanedrín, el sacerdocio judío, mantuvo un hogar en Jerusalén. El sanedrín se oponía a las enseñanzas de Jesús, pero José, junto con su amigo y compañero sanedrín, Nicodemo, llegó a creer en Jesús. Más tarde, ambos dimitieron y proclamaron públicamente su creencia. José era rico y permitió que su casa de Jerusalén fuera utilizada por otros creyentes en Jesús. Cuando mataron a Jesús, José y Nicodemo obtuvieron permiso para poner el cuerpo en la tumba familiar de José, situada en el jardín de José. Y Jesús resucitado, el día de su resurrección, el 9 de abril del año 30 EC, se apareció a veinticinco mujeres creyentes que se hospedaban en la casa de José. Jesús también se apareció el 5 de mayo, en el patio de Nicodemo, donde estaban reunidos cincuenta de los principales discípulos de Jerusalén, uno de los cuales era José."
  },
  "person/josiah": {
    "shortSummary": "En diciembre del año 29 de la era cristiana, Jesús curó al mendigo ciego Josías en sábado, lo que desató la polémica con los gobernantes religiosos. Más tarde, Josías se unió a los seguidores de Jesús en Pella.",
    "fullSummary": "Un sábado de diciembre del año 29 de nuestra era, Jesús curó a Josías, el mendigo ciego. Josías había nacido ciego y se pasaba el día pidiendo limosna cerca del templo de Jerusalén. Cuando Jesús y dos de sus apóstoles, Natanael y Tomás, se encontraron con Josías, Jesús decidió \"crear la vista de este ciego en este día de reposo\" Era su plan para atraer la atención de los gobernantes religiosos y darles la oportunidad que buscaban para acusarle: realizar una curación en sábado, lo que iba en contra de la ley.\nEl Maestro procedió a realizar este milagro de curación mezclando su propia saliva con un poco de tierra y colocando la pasta sobre los ojos de Josías. Luego le indicó que se la lavara en el estanque de Siloé. Y cuando lo hizo, Josías pudo ver por primera vez en su vida. Este fue un acontecimiento asombroso, y todos los que conocían a Josías quedaron asombrados.\nLas autoridades también querían saber qué había sucedido, y se convocó una audiencia el sábado. Los gobernantes no llamaron a Jesús, porque le temían; en cambio, llamaron a Josías y a sus padres para que testificaran. Pero después de oír su testimonio, no pudieron convencer a Josías de lo que le había sucedido. El Sanedrín acosó a Josías y fue implacable al acusarlo a él y a Jesús de comportamiento pecaminoso porque los hechos habían ocurrido en sábado, aunque ellos mismos eran descaradamente culpables de violar las leyes del sábado al convocar la audiencia."
  },
  "person/judas-alpheus": {
    "shortSummary": "Judas, pescador, fue elegido décimo apóstol por Juan Zebedeo. Junto con su hermano gemelo, Santiago Alfeo, dirigían a las multitudes que rodeaban a Jesús. Era modesto y rara vez expresaba sus opiniones.",
    "fullSummary": "Judas Alfeo formaba parte de un grupo de hermanos gemelos que fueron nombrados apóstoles por Santiago y Juan Zebedeo. Los gemelos Alfeo eran casi idénticos en apariencia, capacidad mental y percepción espiritual. Lo que puede decirse de un gemelo Alfeo debe decirse del otro, con algunas excepciones notables en las que los detalles distinguen a Judas Alfeo de Santiago Alfeo.\nJudas era un pescador elegido específicamente por Juan Zebedeo como el décimo apóstol. Judas tenía veintiséis años cuando fue nominado y estaba casado y tenía dos hijos.\nEn la organización de los apóstoles, Judas Alfeo, junto con su hermano, fueron asignados a la gestión de las multitudes que se arremolinaban en torno a Jesús."
  },
  "person/judas-iscariot": {
    "shortSummary": "Judas se unió al grupo de Juan el Bautista, pero fue repudiado por sus padres saduceos. Se convirtió en el duodécimo apóstol, ejerciendo de tesorero del grupo. Los malentendidos y la venganza le llevaron a traicionar a Jesús.",
    "fullSummary": "Judas Iscariote nació en el año 5 a.C. en Kerioth, un pueblo del sur de Judea. Era hijo único de padres judíos. La familia se trasladó a Jericó cuando Judas era un niño.\nLos padres de Judas eran saduceos y cuando su hijo adulto se unió al grupo de Juan el Bautista, lo repudiaron. Un día, mientras Judas estaba con el grupo de Juan, Natanael le pidió que se hiciera seguidor de Jesús. Tenía treinta años, era soltero y el duodécimo y último apóstol seleccionado.  Él y los demás apóstoles fueron ordenados por Jesús el 12 de enero del año 27 de nuestra era. Su función era la de tesorero del grupo, tarea que desempeñó fielmente durante cuatro años.\nJudas era un niño mimado que se convirtió en un hombre vengativo e intolerante. Malinterpretó la misión de Jesús y cuestionó su sabiduría y sus decisiones. Estos factores, y otros, le llevaron a traicionar a Jesús. Al reconocer su error, el día de la muerte de Jesús, Judas se suicidó."
  },
  "person/lazarus": {
    "shortSummary": "Lázaro, amigo devoto de Jesús durante más de 20 años. Fue un compañero constante, estudiante y protector y fue el destinatario de uno de los milagros más consecuentes de Jesús cuando lo resucitó de entre los muertos.",
    "fullSummary": "Lázaro fue una persona importante en la vida de Jesús y fue un amigo devoto durante más de 20 años.\nLázaro era el hijo mediano de Simón y su esposa. Tenían otros dos hijos más o menos de la misma edad: Marta, un año mayor y María, dos años menor que Lázaro. Jesús y Lázaro tenían la misma edad. Lázaro y su familia vivían en una pequeña aldea llamada Betania, situada a poca distancia al sur y al este de Jerusalén, en las laderas del monte Olivete. A lo largo de la vida de Jesús, Lázaro siguió siendo un amigo constante, alumno y protector de Jesús. La casa de Betania fue escenario de numerosos encuentros con Jesús. Y este hogar se convirtió también en un oasis acogedor para los apóstoles. El acontecimiento más trascendental de su asociación fue la resurrección de Lázaro de entre los muertos."
  },
  "person/machiventa-melchizedek": {
    "shortSummary": "Maquiventa Melquisedec, encarnado 2.000 años antes que Jesús, desempeñó un papel crucial en la preparación de la Tierra para Jesús. Fomentó estratégicamente el monoteísmo y la salvación por la fe. Aparece en referencias bíblicas e islámicas.",
    "fullSummary": "Maquiventa Melquisedek encarnó aproximadamente 2.000 años antes que Jesús y desempeñó un papel decisivo en la preparación de la Tierra para la llegada de Jesús. Milenios antes de Jesús, los doce Melquisedek previeron la encarnación de Jesús y situaron estratégicamente a Maquiventa para que encarnara como un varón adulto, fomentando el monoteísmo, la salvación por la fe y la expectativa de un maestro superior. Las enseñanzas de Maquiventa influyeron en figuras clave como Abraham, creando un despertar espiritual que alcanzó a pensadores de diferentes culturas.\nDespués de la encarnación, Maquiventa siguió colaborando con figuras influyentes, dando forma a los cimientos de las principales religiones del mundo y preparando el camino para el sublime mensaje de Jesús. En ausencia de Jesús, Maquiventa se erige como el Príncipe Planetario Vicegerente, trabajando invisiblemente para elevar la fe en Dios y promover la cooperación en las próximas eras de luz y vida. Aparece en diversas referencias bíblicas, desde la aparición de Melquisedec en el Génesis y los Salmos hasta el reconocimiento de Jesús como \"sumo sacerdote\" de la orden de Melquisedec en Hebreos. En el Islam, Melquisedec se asocia con Khidr, y se espera su regreso como juez justo que desvelará los misterios divinos tras la resurrección de los muertos."
  },
  "person/martha-of-bethany": {
    "shortSummary": "Marta, hermana de María y de Lázaro, fue una de las primeras amigas de Jesús. Cuando Lázaro cayó enfermo, buscaron la ayuda de Jesús, lo que condujo a su resurrección. Tras la muerte de Jesús, se reunieron con Lázaro en Perea.",
    "fullSummary": "Marta, hija de Simón de Betania, era hermana de María y de Lázaro y amiga de Jesús.\nMarta conoció a Jesús cuando tenía unos catorce años y Jesús trece. Se conocieron en casa de su padre, en Betania, cuando José, María y Jesús fueron invitados a descansar durante su viaje a Jerusalén para la Pascua. Los jóvenes se hicieron amigos para toda la vida, y Jesús fue a su casa de Betania muchas veces. Marta y sus hermanos amaban a Jesús y se sentaban a sus pies y bebían de sus palabras. Cuando Jesús realizaba su ministerio público, Marta y sus hermanos le ayudaban a esconderse de las autoridades.\nEn una visita trascendental, Jesús, Marta, María y Lázaro celebraron la primera pascua incruenta en su casa."
  },
  "person/mary-mother-of-jesus": {
    "shortSummary": "María, madre de Jesús, fue una devota mujer judía elegida para concebir y dar a luz a Jesús. Aunque no siempre lo entendió, demostró fe, devoción y fortaleza al apoyar la misión divina de su hijo.",
    "fullSummary": "María nació probablemente entre los años 30 y 20 a.C. Creció en los alrededores de Nazaret, a unos 16 kilómetros al oeste del mar de Galilea. Sus padres eran Joaquín y Ana, y tenía dos hermanas y dos hermanos. Era descendiente de un largo linaje de mujeres notables, como Eva y Rut. Su ascendencia se caracteriza por el predominio de individuos fuertes pero normales. En cultura y creencias, María era judía, pero en herencia su linaje era sirio, hitita, fenicio, griego y egipcio.\nMaría era una mujer de ojos castaños, casi rubia. Su familia era muy culta, y ella era mucho más culta que la mayoría de las mujeres de su época. María desarrolló un talento para la planificación y la capacidad de adaptar y ejecutar sus planes. Era una tejedora experta y hábil en la mayoría de las artes domésticas de su época; llegó a ser una buena ama de casa y una ama de casa superior. Por lo general, era una persona alegre y de carácter risueño; se permitía expresar sus emociones con libertad y frecuencia.\nMaría se casó con un artesano llamado José, un hombre de buena familia. Poco después de casarse, en noviembre del año 8 a.C., María recibió la visita de un ser celestial llamado Gabriel, que le anunció que iba a ser madre de un \"niño prometido\" Este anuncio fue un shock, y ella no dijo nada a nadie durante muchas semanas. Cuando supo con certeza que estaba embarazada, se lo comunicó a José. Pero José se mostró escéptico hasta que tuvo un sueño que coincidió con el anuncio de Gabriel. Pronto, María y José llegaron a creer que iban a ser los padres de un esperado, un Mesías que había sido predicho durante mucho tiempo por los profetas judíos. Nueve meses después de la visita de Gabriel nació Josué (Jesús), el 21 de agosto del año 7 a.C."
  },
  "person/mary-wife-of-elijah-mark": {
    "shortSummary": "María Marcos, esposa de Elías y madre de Juan Marcos, apoyó la misión de Jesús. En la casa de Jerusalén de su acomodada familia judía se celebró la \"Última Cena\" en la gran sala superior. Juan Marcos escribió posteriormente el Evangelio de Marcos en el Nuevo Testamento.",
    "fullSummary": "María Marcos era la esposa de Elías y la madre de Juan. Los Marcos eran una familia judía acomodada y partidaria de la misión de Jesús. La gran \"habitación superior\" de la casa de María y Elías, en Jerusalén, es el lugar donde se representó la \"Última Cena\". El hijo de María, Juan Marcos, fue el autor del segundo libro del Nuevo Testamento de la Biblia, el Evangelio de Marcos."
  },
  "person/mary-magdalene": {
    "shortSummary": "Transformada en evangelista y eficaz maestra del Evangelio, María Magdalena se convirtió gracias al ministerio del cuerpo de mujeres y se dedicó a trabajar con y para otras mujeres.",
    "fullSummary": "Desde sus difíciles comienzos como mujer de dudosa reputación, María Magdalena se convirtió en evangelista y en una de las maestras más eficaces del evangelio del reino. Entró en el reino como resultado de su conversión a través del ministerio del cuerpo de mujeres. Su trabajo principal fue con los otros miembros del cuerpo de mujeres evangelistas, trabajando con y para otras mujeres.\nMaría estuvo presente en la crucifixión y fue a ella a quien Jesús se le apareció por primera vez tras su resurrección. De las cinco primeras apariciones del Maestro en la resurrección, María Magdalena fue testigo de cuatro."
  },
  "person/matthew-levi": {
    "shortSummary": "Séptimo apóstol, Mateo fue el encargado de las finanzas de los apóstoles y suministró fielmente fondos para el grupo, a menudo utilizando sus ahorros personales. Superó los prejuicios iniciales y se convirtió en un amigo leal y defensor de la misión de Jesús.",
    "fullSummary": "Mateo Leví era el séptimo apóstol. Como era un experimentado recaudador de dinero, fue nombrado responsable de finanzas de los apóstoles. Desempeñó fielmente este cargo durante cuatro años, sin dejar nunca de suministrar fondos suficientes para el grupo. Mateo siempre fue leal a Jesús y a su misión, pero debido a su responsabilidad como \"recaudador de dinero\", se perdió algunas de las enseñanzas más valiosas y de los actos más notables de Jesús.\nMateo era el más rico de los apóstoles cuando se unió al grupo y se convirtió en su recaudador de fondos. A menudo recurría a sus ahorros personales para abastecer la tesorería, aunque no se lo contaba a nadie. Significaba mucho para Mateo que él, un \"publicano\", fuera invitado a ser uno de los apóstoles. Los prejuicios contra los recaudadores de impuestos no eran infrecuentes, y necesitó tiempo para ser aceptado por algunos de los otros apóstoles. Pero demostró ser un amigo digno y leal de todos y un devoto defensor de la misión de Jesús. Y se convirtió en un modelo para la gente acomodada de su tiempo, y para otros que son custodios de la riqueza en tiempos posteriores. Tras la crucifixión de Jesús, cuando la persecución le expulsó a él y a los demás creyentes de Jerusalén, Mateo se dirigió al norte y al oeste, a Siria y más allá, difundiendo el Evangelio hasta que él mismo fue martirizado en Tracia, Grecia. Prácticamente no tenía un céntimo cuando murió, tras haber contribuido con sus riquezas a la misión a la que entregó toda su devoción, incluso su vida mortal."
  },
  "person/miriam": {
    "shortSummary": "Miriam, la primera hija de María y José, era una hermana responsable y servicial, que ayudaba a la familia vendiendo leche y mantequilla. Después de casarse con Jacob el picapedrero, Miriam vivió cerca de María en Nazaret.",
    "fullSummary": "Miriam fue la primera hija de María y José. Nació la noche del 11 de julio de 2 EC, poco más de un mes antes del quinto cumpleaños de Jesús.\nMiriam tenía nueve años cuando murió José. En los años siguientes, ayudó mucho a la familia vendiendo leche y mantequilla de la vaca familiar. También se hizo cargo de su hermana pequeña, Ruth, y de su educación.\nMiriam era una hija equilibrada y sensata, con un gran aprecio por las cosas nobles y espirituales. Era la reina de la familia, aunque no de la ciudad."
  },
  "person/nathaniel": {
    "shortSummary": "Natanael era querido y respetado por sus compañeros apóstoles. Se ocupaba de las necesidades de sus familias y tenía fama de honesto. Tenía un carácter filosófico y humorístico, y a menudo aportaba alivio y sabiduría en momentos tensos.",
    "fullSummary": "Natanael, el sexto y último de los apóstoles elegidos por el propio Maestro, fue llevado a Jesús por su amigo Felipe. Había estado asociado en varias empresas comerciales con Felipe y, con él, se dirigía a ver a Juan el Bautista cuando se encontraron con Jesús."
  },
  "person/paul": {
    "shortSummary": "Pablo tuvo una experiencia transformadora y se convirtió en una figura destacada del cristianismo primitivo. Fundó comunidades cristianas y sus enseñanzas desplazaron el centro de atención de la experiencia espiritual individual a la iglesia colectiva.",
    "fullSummary": "Conocido en otro tiempo como Saulo de Tarso, Pablo tuvo una fuerte experiencia de conversión tras la muerte de Esteban, el primer mártir del cristianismo. Catorce de los 27 libros del Nuevo Testamento de la Biblia se han atribuido tradicionalmente a Pablo. Fundó varias comunidades cristianas en Asia Menor y Europa en los años 40 y 50 de nuestra era.\nLa iglesia cristiana de Pablo se desvió de la intención original de Jesús sobre el reino de los cielos. El centro de atención pasó de la experiencia espiritual individual al cuerpo colectivo de creyentes, y Jesús se convirtió en la cabeza de la iglesia en lugar de ser el hermano mayor de cada creyente. Este alejamiento socavó el concepto de Jesús del reino divino dentro del corazón del individuo.\nLas primeras doctrinas cristianas se vieron influidas por Filón de Alejandría, Jesús y Pablo. Pablo introdujo el concepto de expiación del pecado mediante el sacrificio de sangre y sobrecargó innecesariamente el cristianismo. Sin embargo, Pablo puso fin a las doctrinas de la redención mediante sacrificios humanos o de animales al proclamar a Cristo como el último sacrificio, que satisfacía al Juez divino."
  },
  "person/philip-apostle-of-jesus": {
    "shortSummary": "Felipe se convirtió en el quinto apóstol, elegido después del bautismo de Jesús y de los cuatro apóstoles iniciales por Juan en el río Jordán. Su función era proporcionar provisiones a los apóstoles.",
    "fullSummary": "Felipe fue el quinto apóstol elegido, siendo llamado cuando Jesús y sus cuatro primeros apóstoles iban de camino a casa tras ser bautizados por Juan en el río Jordán. Felipe fue nombrado mayordomo de los apóstoles, y era su deber velar por que estuvieran en todo momento provistos de provisiones."
  },
  "person/rebecca-of-sepphoris": {
    "shortSummary": "Rebeca amaba a Jesús, pero fue rechazada cuando le propuso matrimonio. Su amor inmutable la llevó a no casarse nunca y a permanecer entregada a Jesús y a su misión.",
    "fullSummary": "Rebeca era la hija mayor de Esdras, un rico comerciante de Nazaret. A los dieciséis años se enamoró de Jesús, que entonces tenía diecinueve. A pesar de que la madre y la hermana de Jesús la desanimaron, le propuso matrimonio en la fiesta de su decimoséptimo cumpleaños. Pero Jesús no aceptó su propuesta. Esto disgustó tanto a Rebeca que pidió a su padre que trasladara a la familia fuera de Nazaret. Y finalmente accedió a trasladarse a Séforis.\nDurante su vida, Rebeca nunca se casó, aunque se lo pidieron muchas veces y numerosos pretendientes; su amor por Jesús nunca decayó y permaneció dedicada sólo a él y a su misión. Estuvo presente cuando Jesús entró en Jerusalén justo antes de su muerte, y fue una de las mujeres que estuvieron al pie de la cruz el día de su crucifixión."
  },
  "person/ruth-sister-of-jesus": {
    "shortSummary": "Rut, la hija menor de María y José, creyó inquebrantablemente en la divinidad de Jesús desde una edad temprana. Le apoyó durante todo su ministerio, presenció su crucifixión y acabó casándose con David Zebedeo.",
    "fullSummary": "La novena y última hija de María y José, Rut, nació el 17 de abril del año 9 de nuestra era, cuando Jesús tenía 15 años.\nDurante su infancia, Rut recibió la ayuda de sus hermanas mayores, Marta y Miriam. Y cuando tuvo edad suficiente, se unió a ellas en las actividades escolares. De niña, le encantaba visitar a Jesús en su taller de reparaciones y ella y sus compañeras de juego siempre eran bienvenidas allí.\nRuth fue el único miembro de la familia de Jesús que creyó constante e inquebrantablemente en la divinidad de su misión, desde los tiempos de su más temprana conciencia espiritual hasta su accidentado ministerio, muerte, resurrección y ascensión; y falleció sin haber dudado nunca del carácter sobrenatural de la misión de su padre-hermano en la carne."
  },
  "person/salome-wife-of-zebedee": {
    "shortSummary": "Madre de los apóstoles Juan y Santiago, Salomé malinterpretó al principio la misión de Jesús, buscando un trato preferencial para sus hijos. Más tarde apoyó el ministerio de Jesús, presenció su crucifixión y fue una de las primeras en ver su resurrección.",
    "fullSummary": "Salomé Zebedeo era la madre de los hijos Juan, Santiago y David, así como de cuatro hijas. Se la conoce sobre todo por haber preguntado a Jesús si sus hijos, los apóstoles Juan y Santiago, podían tener lugares preferentes en el reino de Jesús. Pero llegó a comprender que el Maestro no estaba creando un reino terrenal. A pesar de este lapsus momentáneo en la comprensión, ella era un ayudante dedicado y asistente a Jesús y su ministerio durante cuatro años. Salomé fue una de las mujeres que estuvieron junto a Jesús el día de su crucifixión. También fue una de las cinco mujeres que recogieron ungüentos y resinas con la intención de preparar su cuerpo para la sepultura. Las cinco mujeres encontraron la tumba vacía, pero fueron las primeras en ver a Jesús la mañana de su resurrección.\nSalomé y su familia vivían en el pueblo pesquero de Betsaida, en la orilla noroccidental del mar de Galilea. Su marido, el padre Zebedeo, se hizo muy amigo de Jesús durante el año que vivió con ellos antes de comenzar su ministerio público. Toda la familia quería y admiraba mucho a Jesús. Cuando comenzó su ministerio público, Salomé y su marido se mudaron con su hijo David y cedieron su gran casa al Maestro y a sus apóstoles para que la utilizaran como cuartel general hasta la muerte de Jesús en abril del año 30 de nuestra era."
  },
  "person/satan": {
    "shortSummary": "Satanás, aliado de Lucifer en la rebelión, abogó por el autogobierno por encima de la autoridad divina, alterando el orden espiritual en los mundos. La lealtad de Jesús durante su ministerio marcó la derrota de Satanás. Tanto Lucifer como Satanás esperan el juicio final, que probablemente pondrá fin a su existencia.",
    "fullSummary": "Satanás, originalmente ayudante de Lucifer, fue una figura central en la rebelión de Lucifer, abogando por la libertad personal sin control y el rechazo de la autoridad divina. Junto a Lucifer, Satanás desafió el gobierno de Dios y perturbó el orden espiritual al difundir su doctrina. Esto afectó a la Tierra y a muchos otros mundos.\nLa llegada de Jesús a nuestro mundo marcó un importante punto de inflexión en la rebelión. Durante su ministerio, Jesús resistió sus intentos de corromperlo, acabando decisivamente con su influencia al permanecer fiel a la voluntad divina. Este triunfo definitivo señaló la derrota de Satanás y reforzó la lealtad universal a Dios. En la actualidad, Satanás y Lucifer están encerrados en un mundo prisión, a la espera del juicio final, que se anticipa pondrá fin a su existencia."
  },
  "person/simon-peter": {
    "shortSummary": "Pedro fue el primer apóstol en reconocer y confesar a Jesús como divino, pero también el primero, aparte de Judas, en negarlo. Se convirtió en el predicador más destacado entre los doce apóstoles.",
    "fullSummary": "El apóstol Simón, a quien Jesús rebautizó como Pedro, fue la segunda persona en ser nombrada apóstol. Fue el primero en confesar la divinidad de Jesús, así como el primero, salvo Judas, en negarlo.\nAl seguir a Jesús, en sentido literal y figurado, o bien encabezaba la procesión, o bien le seguía de lejos Pero fue el predicador más destacado de los doce. Hizo más que ningún otro hombre, aparte de Pablo, para establecer el reino y enviar a sus mensajeros a los cuatro rincones de la tierra en una sola generación."
  },
  "person/simon-zelotes": {
    "shortSummary": "El undécimo apóstol, Simón, se aferró firmemente a la idea de Jesús como el Mesías judío. Extrovertido y materialista, permaneció leal a Jesús y le sirvió admirablemente.",
    "fullSummary": "Simón el Zelote nació en el año 3 antes de Cristo. Vivía con su familia en Cafarnaún, un pueblo de la orilla norte del mar de Galilea. Se convirtió en el undécimo apóstol de Jesús en julio del año 26 EC. Cuando Jesús pidió a cada uno de los seis primeros apóstoles que eligieran a otro, Simón Pedro, el segundo apóstol, eligió a Simón el Zelote. Simón fue comerciante en Cafarnaúm en una época, pero luego se dedicó a una organización patriótica, los zelotes. Los zelotes abogaban por expulsar al gobierno romano de Palestina mediante la rebelión, y Simón ocupaba un alto cargo en esa organización.\nAntes de unirse a los apóstoles, Simón se aferraba a la creencia tradicional de que un Mesías llegaría al poder y liberaría al pueblo judío de sus opresores romanos. Después de convertirse en apóstol, llegó a creer que Jesús era ese Mesías, a pesar de las repetidas declaraciones de Jesús en sentido contrario. Era un agitador obstinado y fogoso, y a menudo hablaba sin pensar. Pero durante sus casi cuatro años de trabajo para y con Jesús, Simón, en su mayor parte, se desempeñó admirablemente. Y su lealtad a Jesús no vaciló, ni siquiera después de la muerte del Maestro.\nLa gran debilidad de Simón era su mentalidad material; su fuerza, su lealtad inspiradora. Ambas fueron severamente puestas a prueba durante su servicio como apóstol de Jesús. Admiraba profundamente a Jesús y siguió siendo un devoto seguidor a lo largo de todas las pruebas y rigores de este servicio. Tras la muerte de Jesús, Simón se deprimió durante algún tiempo, pero más tarde se recuperó y se adentró en África llevando el mensaje del Evangelio. Allí predicó y bautizó a creyentes hasta que murió de viejo. Fue enterrado en África."
  },
  "person/stephen": {
    "shortSummary": "Esteban, un joven griego, se hizo amigo de Jesús en Jerusalén cuando éste tenía 23 años. Años más tarde, Esteban se convirtió en el primer mártir del cristianismo, lapidado por enseñar el mensaje de Jesús. Su muerte influyó en la conversión de Pablo, fundamental para la difusión del cristianismo.",
    "fullSummary": "Esteban era un joven griego que conoció a Jesús durante la Pascua en Jerusalén, cuando Jesús tenía veintitrés años. Inmediatamente se hicieron amigos, y Esteban siempre recordaba lo que Jesús le decía. Quince años más tarde, unos tres años después de la muerte de Jesús, Esteban fue apedreado hasta la muerte por enseñar lo que Jesús enseñaba. Se convirtió en el primer mártir de la Iglesia cristiana. Y su muerte llevó a la victoria de Pablo, una figura clave en el crecimiento y la expansión del cristianismo."
  },
  "person/thomas-didymus": {
    "shortSummary": "Como octavo apóstol, Tomás fue elegido por Felipe. A pesar de ser conocido más tarde como \"Tomás el que duda\", poseía una mente lógica y escéptica, y demostró una valiente lealtad.",
    "fullSummary": "Tomás fue el octavo apóstol, elegido por Felipe. En tiempos posteriores se le conoció como \"Tomás el incrédulo\", pero sus compañeros apóstoles apenas le consideraban un incrédulo crónico. Es cierto que tenía una mente lógica y escéptica, pero poseía una forma de lealtad valiente que impedía a quienes le conocían íntimamente considerarle un escéptico insignificante."
  },
  "person/zebedee": {
    "shortSummary": "Zebedeo, padre de Santiago y Juan, desempeñó un papel importante en la vida de Jesús. Tenía un próspero negocio de pesca y construcción de barcos, y su casa sirvió como cuartel general de la misión de Jesús. Zebedeo y su familia amaban y apoyaban profundamente a Jesús.",
    "fullSummary": "Zebedeo era el padre de una familia que desempeñó un papel importante en la vida y la misión de Jesús. No se conoce su nombre de pila, y en el Nuevo Testamento de la Biblia y en El libro de Urantia se hace referencia a él simplemente como Zebedeo. Tenía un próspero negocio de pesca y construcción de barcos en la orilla noroeste del mar de Galilea.\nZebedeo era el padre de los apóstoles Juan y Santiago, y había un tercer hijo, David. David creó y dirigió un servicio de mensajería para Jesús y sus seguidores. Zebedeo, su mujer Salomé, sus tres hijos y sus cuatro hijas amaban entrañablemente a Jesús y lo consideraban un miembro más de la familia.\nJesús confió en Zebedeo; trabajaron juntos construyendo barcos, y vivió en la casa de Zebedeo durante más de un año, cuando tenía veintisiete años. Después de que Jesús eligiera a sus apóstoles y comenzara su ministerio público, Zebedeo y Salomé se mudaron con David y entregaron su gran casa a Jesús. La residencia de Zebedeo sirvió como cuartel general de su misión durante cuatro años. No se sabe cuándo ni cómo murió Zebedeo, sólo que sirvió bien mientras vivió."
  },
  "relationship/jesus-james-brother-of-jesus": {
    "shortSummary": "Jesús tenía casi cuatro años cuando nació Santiago, y disfrutaba mucho con su hermano pequeño. A los catorce años, Jesús se convirtió en padre-hermano de Santiago para el resto de su vida. Jesús visitó a Santiago en su tercera aparición en la resurrección.",
    "fullSummary": "Santiago era el segundo hijo de María y José. Nació en la madrugada del 2 de abril del año 3 a.C., para alegría de Jesús. Jesús tenía casi cuatro años cuando nació Santiago, y disfrutaba mucho con su hermano pequeño. Santiago y Jesús eran grandes compañeros de juegos y se llevaban muy bien. Jugaban juntos con bloques de madera y virutas en un rincón de la carpintería después de que Santiago cumpliera tres años. Entre los cuatro y los cinco años, Jesús le enseñaba el alfabeto.\nCuando James tenía diez años, su padre, José, murió en un accidente de construcción. María llevó a Santiago con ella a Séforis para ver qué se podía hacer. Pero José murió antes de que pudieran llegar. Con sólo catorce años, Jesús se convirtió en padre-hermano de Santiago para el resto de su vida.\nMaría entregó la venta de las palomas a Santiago a esta edad. Por otra parte, Jesús empezó a enviar a Santiago al solar de los camellos para recabar información sobre los acontecimientos mundiales, ya que Jesús tenía mucho trabajo en el banco del carpintero. Y pronto se hizo cargo de la educación en casa de sus hermanos pequeños, en particular de sus tres hermanas, un trabajo que Jesús había estado haciendo. A los trece años tuvo que desempeñar un papel importante en la grave crisis política que afectó tan profundamente a Jesús. Santiago había sido ensayado en secreto por el chazán para pronunciar un discurso en el momento oportuno, llevando a un final bastante feliz una situación muy tensa y amenazadora. Ese mismo año, Santiago se graduó en la escuela y empezó a trabajar a tiempo completo en la carpintería, fabricando yugos y arados."
  },
  "relationship/jesus-judas-iscariot": {
    "shortSummary": "Jesús aceptó a Judas como una \"aventura de fe\", pero Judas nunca se tomó a pecho sus enseñanzas y sólo lo aceptó superficialmente, siempre resentido con él y engrandeciendo su propia prepotencia. A pesar de que Jesús dio a Judas todas las oportunidades, al final traicionó a Jesús.",
    "fullSummary": "Judas Iscariote fue acogido en el partido apostólico como el duodécimo apóstol por Jesús en julio de 26 CE. Judas fue nombrado por Natanael, uno de los seis primeros apóstoles.\nCuando Natanael conoció a Judas en Tariquea, Judas tenía treinta años y era soltero. Probablemente era el hombre mejor educado de los doce y el único judío de la familia apostólica del Maestro. Los judíos despreciaban a los galileos por ser menos sofisticados y no tan religiosos como ellos. Judas nunca fue capaz de superar sus prejuicios judeos contra sus socios galileos. Y el propio Jesús era galileo.\nCasi desde el principio, Judas empezó a criticar a Jesús y a preguntarle por qué no hacía nada para sacar a Juan el Bautista de la cárcel. Judas también estaba preocupado por la posición que iba a ocupar en el reino venidero. Su puesto en el partido apostólico era el de tesorero: llevaba el dinero, controlaba el presupuesto y repartía los fondos cuando era necesario. Hasta el momento de la traición a su Maestro, cumplió con las responsabilidades de su cargo con honestidad, fidelidad y eficacia. Era bueno con el dinero. Pero había algo más dentro de Judas."
  },
  "topic/accidents-and-divine-intervention": {
    "shortSummary": "Los accidentes, inevitables en un mundo de libre albedrío, pueden contribuir al crecimiento personal y al progreso de la sociedad. La intervención divina, selectiva y sabia, garantiza el crecimiento sin socavar el libre albedrío, combinando la comprensión científica con la fe en un universo regido por leyes.",
    "fullSummary": "Los accidentes aparentes forman parte de la vida de un cuerpo vulnerable en un entorno que siempre presenta situaciones nuevas, a menudo no reconocidas y a veces peligrosas. Dios creó este mundo y no tiene límites en su gestión. Pero, como un padre sabio, Dios sólo interviene en la vida de sus hijos cuando la sabiduría divina indica que es necesario un ajuste para el mayor bien de todos los implicados.\nLos primeros humanos, carentes de conocimientos científicos, culpaban a fuerzas invisibles de los accidentes y las desgracias, lo que daba lugar a rituales y sacrificios destinados a apaciguar a estas entidades. Hoy en día, el razonamiento científico prevalece donde antes reinaba la superstición. Aunque los accidentes son inevitables en un mundo regido por el libre albedrío y la ley natural, también pueden conducir al crecimiento personal y al progreso de la sociedad.\nDios podría evitar los accidentes, pero si lo hiciera socavaría el libre albedrío humano y la oportunidad de crecer a través de la experiencia. Reconocer los accidentes dentro de un universo regido por la ley y el orden, donde los efectos siguen a las causas y la intervención divina es selectiva, ayuda a reconciliar la fe con la inevitabilidad de los acontecimientos imprevisibles de la vida."
  },
  "topic/acme-of-religious-living": {
    "shortSummary": "Aunque alcanzar la perfección del carácter de Jesús es un reto, podemos esforzarnos por lograr una personalidad unificada y alineada con la voluntad de Dios. La vida equilibrada, atractiva y sincera de Jesús enseña la devoción a Dios y la unificación del carácter.",
    "fullSummary": "Aunque la persona promedio no puede esperar alcanzar la alta perfección de carácter que Jesús adquirió durante su corta vida en la carne, podemos desarrollar una personalidad fuerte y unificada que busque vivir la voluntad de Dios. La vida de Jesús fue una obra maestra de equilibrio, simetría y belleza. Sus muchos encantos y su gracia se desarrollaron a lo largo de años de crecimiento natural y dominio de sí mismo. Su entusiasmo por las personas y por la vida era admirable. Siempre estaba preparado y se comportaba de forma espontánea, activa, positiva y adecuada: era realmente el Maestro en cualquier situación. El sublime atractivo de su personalidad atraía a todas las personas hacia él. Su sincero interés por ellos hacía imposible no quererle. Su enfoque genuino y su espíritu generoso atraían a personas de todas las clases sociales.\nLo que Jesús puede enseñarnos con mayor eficacia es su devoción por vivir la voluntad de Dios. Estudiar su vida, comprender sus decisiones, modelar nuestras prácticas religiosas, servir con amor sincero a nuestros semejantes y compartir nuestra vida con Dios a través de la oración y el culto es sólo el principio cuando intentamos alcanzar la cima de la vida religiosa y nos esforzamos por llegar a ser perfectos a los ojos de Dios. Se dijo que Jesús era la personalidad humana perfectamente unificada. Hoy, a través de su Espíritu de Verdad, sigue unificando la vida, ennobleciendo el carácter y transformando y transfigurando a la persona. Jesús nos revela que también somos hijos del Padre Universal, y podemos apoyarnos en él para desarrollar una relación personal amorosa y eterna con Dios. Podemos cultivar con seguridad una experiencia religiosa ideal en un entorno tan enriquecedor."
  },
  "topic/after-pentecost-peter-paul-and-christianity": {
    "shortSummary": "Tras la muerte de Jesús, Pedro fundó la iglesia cristiana y Pablo difundió su mensaje entre los griegos. Ambos se centraron en una religión sobre Jesús más que en la religión de Jesús. Pedro se inclinó por las interpretaciones judías; Pablo se adaptó para la aceptación de los gentiles.",
    "fullSummary": "Tras la muerte de Jesús, Pedro fundó la Iglesia cristiana. Pablo llevó el mensaje cristiano a los griegos, y ellos lo llevaron a todo el Imperio Romano. Pedro y Pablo fueron los líderes más influyentes en el establecimiento de una religión sobre Jesús. Ambos fueron incansables en sus esfuerzos por crear la tradición de fe cristiana, que incluía algunas de sus propias ideas\nAl principio, los que se convertían al cristianismo pertenecían a los niveles sociales y económicos más bajos. Pero a principios del siglo II, lo mejor de la cultura grecorromana se estaba convirtiendo a este nuevo orden de creencias cristianas. En el siglo IV, el emperador romano Constantino legalizó y adoptó el cristianismo. Entonces cautivó a todo el mundo occidental y hoy es la religión más numerosa, con más de dos mil millones de seguidores."
  },
  "topic/angels-the-daughters-of-god": {
    "shortSummary": "Los ángeles ayudan a los humanos de diversas maneras, trabajando junto a otros espíritus, y pueden comprender las emociones humanas. Los Serafines, Querubines, Sanobines, Arcángeles y Ángeles de la Guarda desempeñan papeles clave.",
    "fullSummary": "Mientras que a los seres humanos que descienden directamente de Dios Padre se les denomina hijos de Dios, a los ángeles -hijos del Espíritu Santo- se les llama Hijas de Dios. Los ángeles se designan comúnmente como femeninos. Son una orden separada de seres espirituales que ministran a los seres humanos de diferentes maneras, pero principalmente a través de la cooperación con otras influencias espirituales elevadas, como el espíritu de Dios que vive dentro de cada mortal. Los ángeles sólo tienen un parentesco espiritual con los seres humanos.\nHay siete órdenes de ángeles que sirven en el universo de universos. En nuestro universo local, sólo tres tipos de ángeles nos sirven: Serafines, Querubines y Sanobines. Estos seres espirituales ministradores están asignados al servicio de los seres humanos. Además, los ángeles seráficos están organizados para ayudar en la supervisión planetaria aquí mismo en la Tierra para nuestro beneficio.\nLos Arcángeles son seres espirituales elevados creados por el Hijo Creador y el Espíritu Materno del Universo. Desempeñan un papel vital en la supervivencia y el avance de las criaturas mortales. Además, los ángeles guardianes existen para muchos individuos, y aunque no tienen alas literales, pueden transportar seres espirituales entre mundos a altas velocidades."
  },
  "topic/anger-the-lack-of-understanding": {
    "shortSummary": "La supervivencia de los primeros humanos dependía de la agresividad y la ansiedad, pero enseñanzas como la regla de oro y la regla de amarse los unos a los otros han guiado a la humanidad hacia la paz y la armonía. Superar la ira con amor y comprensión fomenta un mundo más pacífico.",
    "fullSummary": "La ira es como un veneno para el espíritu. Es una emoción nociva que puede causarnos un gran daño a nosotros mismos y a los demás. Cuando nos enfadamos, es como tirar una piedra en un avispero: provoca problemas y crea el caos. La ansiedad y el miedo eran comunes entre nuestros primeros antepasados. Estos sentimientos les ayudaron a sobrevivir y a adaptarse a su entorno. Sin embargo, la ansiedad excesiva puede ser perjudicial, provocar ira e inhibir nuestro progreso. Es importante encontrar un equilibrio y no dejar que la ira nos controle o cause daño a los demás.\nLa ira es un signo de que nuestra naturaleza espiritual está perdiendo el control sobre nuestros pensamientos y acciones. Demuestra falta de amor, de respeto por uno mismo y de autocontrol. La ira puede dañar nuestra salud, nublar nuestra mente e impedir nuestro crecimiento espiritual. Recordar las enseñanzas del amor y la paciencia puede ayudarnos a superar la ira y a encontrar la paz en nuestro interior. Nuestros antepasados eran bastante agresivos y propensos a la guerra en los primeros tiempos de la humanidad. Más tarde, se enseñó a la humanidad la regla de oro: tratar a los demás como nos gustaría ser tratados. Cuando vivían según este código, eran capaces de evitar los conflictos violentos y valoraban la paz y la armonía. Más recientemente, Jesús nos suplicó que nos amáramos los unos a los otros como Él nos amó, que es el amor y la tolerancia más elevados que el mundo ha conocido jamás.\nDeja que tu corazón esté tan dominado por el amor, que tu guía espiritual no tendrá dificultad en librarte de la tendencia a dar rienda suelta a esos arrebatos de ira animal que son incompatibles con la condición de hijo divino. Esforcémonos por controlar nuestra ira y sustituirla por amor y comprensión. Al hacerlo, podemos crear un mundo más pacífico y amoroso para nosotros y para todas las generaciones futuras."
  },
  "topic/art-of-living": {
    "shortSummary": "En nuestra vida moderna del siglo XXI, es fácil sentirse desorientado, distraído y confuso. Es vital que nosotros, como individuos, desarrollemos una forma de vida que pueda trascender los rápidos cambios. El respeto por uno mismo, el autocontrol y el autodominio son las piedras angulares del arte de vivir.",
    "fullSummary": "En la expresión \"el arte de vivir\", la palabra \"arte\" se refiere a la habilidad y \"vivir\" a una forma de vida. La frase sugiere vivir una buena vida. Si eres un \"artista de la vida\", aprovechas al máximo la vida que se te ha dado.\nComo mortales en este mundo evolutivo, a todos se nos ha dado la vida, junto con ciertas habilidades, y un cuerpo/mente que alberga nuestro espíritu residente. A lo largo del camino, podemos adquirir habilidades útiles que nos ayuden a tener éxito. Podemos elegir cómo utilizar estos dones. Quien elige crear una vida artística está un paso por delante de quienes dejan que la vida les suceda sin más.\nLos factores que contribuyen al éxito de una vida artística son el desarrollo espiritual, la expresión de la personalidad y el crecimiento del carácter. Es vital identificar los objetivos de la vida, idealmente un propósito supremo que nos ayude a sacar lo mejor de nosotros mismos. No necesariamente en el sentido tradicional o en un entorno religioso organizado, sino en un tipo de religión personal que refleje la actitud de cada uno hacia Dios y hacia valores espirituales como la verdad, la bondad y la belleza. Tomar la decisión de creer y confiar en Dios proporcionará una base sólida para todos nuestros esfuerzos. Buscar sinceramente y tratar persistentemente de hacer la voluntad de Dios nos traerá una mayor felicidad."
  },
  "topic/balance-and-lures-of-maturity": {
    "shortSummary": "Rodan, un filósofo griego de Alejandría, abrazó las enseñanzas de Jesús para alinear su filosofía con el Evangelio. Comprometido a fondo con Natanael y Tomás, descubrió que Jesús ejemplificaba sus ideales de madurez perfecta.",
    "fullSummary": "Un filósofo griego de Alejandría llamado Rodán se convirtió en discípulo de Jesús. Deseaba armonizar su filosofía de vida con las nuevas enseñanzas religiosas de Jesús. Jesús recibió amablemente a Rodán e inmediatamente indicó a Natanael y Tomás que escucharan todo lo que tenía que decir y que, a cambio, le contaran más cosas sobre el Evangelio. Uno de los temas de Rodan fueron los señuelos de la madurez. El pensamiento de Rodan era profundo, sumergiendo a Nathaniel y Thomas en profundas discusiones. Para Rodan, Jesús era un ejemplo vivo de sus ideales en el arte de vivir y ejemplificaba su concepto de la madurez perfecta."
  },
  "topic/concepts-of-the-expected-messiah": {
    "shortSummary": "El Mesías, la esperanza judía de un poderoso libertador suscitó diversas expectativas. Los judíos esperaban un salvador político, mientras que Jesús intentaba guiar a sus seguidores hacia una interpretación espiritual del Mesías.",
    "fullSummary": "Mesías, (del hebreo mashiaḥ, \"ungido\"), en el judaísmo, es el rey esperado de la línea davídica que liberaría a Israel de la esclavitud extranjera y restauraría las glorias de su edad de oro. La traducción griega del término en el Nuevo Testamento, Christos, se convirtió en la designación cristiana aceptada y el título de Jesús de Nazaret, indicativo del carácter principal y la función de su ministerio. En términos más generales, el término mesías denota cualquier figura redentora; y el adjetivo mesiánico se utiliza en un sentido amplio para referirse a creencias o teorías sobre una mejora del estado de la humanidad o el destino final de la humanidad y el mundo.\n¿Era Jesús el Mesías judío esperado? Las expectativas del pueblo judío sobre la llegada del Mesías eran variadas. Algunos esperaban un despertar espiritual, mientras que muchos esperaban un gobernante material que llegara con poder y se deshiciera de las cadenas de la opresión que sentían bajo el yugo romano. Los judíos creían devotamente que, al igual que Moisés había liberado a sus padres de la esclavitud egipcia mediante prodigios milagrosos, el Mesías venidero liberaría al pueblo judío de la dominación romana mediante milagros de poder y maravillas de triunfo racial aún mayores. En particular, esperaban un Mesías que les proporcionara el tan esperado ideal de \"la tierra que mana leche y miel\"\nHabía opiniones divergentes sobre si el Mesías sería humano con poderes sobrenaturales o una visita divina a la tierra. Poco esperaban la combinación de las naturalezas humana y divina encarnadas en un solo hombre, Jesús. Su rígido dogma les hizo tropezar con su divinidad, acusándole de blasfemia, y sin embargo se opusieron a sus humildes comienzos en Nazaret como hijo del carpintero, preguntando: \"¿Acaso puede salir algo bueno de Nazaret?\" Incluso los propios padres de Jesús diferían en sus opiniones sobre el Mesías."
  },
  "topic/did-jesus-ever-feel-sad": {
    "shortSummary": "Jesús experimentó toda la gama de emociones humanas, incluidas la tristeza y el dolor. Este retrato lleno de matices revela su capacidad para el dolor personal, la empatía y la lucha espiritual. Comprender la profundidad emocional de Jesús enriquece nuestra visión de sus lecciones sobre la compasión.",
    "fullSummary": "La cuestión de si Jesús experimentó tristeza ha intrigado a los creyentes durante siglos. Aunque a menudo se le presenta como una figura de fortaleza inquebrantable y compostura divina, un examen más detenido de su vida revela a un ser polifacético capaz de experimentar toda una gama de emociones humanas, entre ellas la tristeza y el dolor.\nDesde el dolor personal hasta la tristeza empática, desde el peso del rechazo hasta la angustia de las grandes luchas espirituales, Jesús fue capaz de vivir experiencias emocionales profundas. Esta descripción matizada de su humanidad hace que Jesús sea más cercano y enriquece nuestra comprensión de su ministerio y sacrificio, destacando cómo sus experiencias humanas de tristeza y dolor informaron sus enseñanzas sobre la compasión y la empatía. Al explorar estos momentos de vulnerabilidad, comprendemos mejor a un Jesús que abrazó plenamente la condición humana mientras cumplía su misión divina."
  },
  "topic/did-jesus-marry-anyone": {
    "shortSummary": "Jesús se adhirió a las directrices divinas, eligiendo no casarse ni comprometerse románticamente, centrándose en cambio en su misión. A pesar de una proposición, siguió comprometido con sus responsabilidades espirituales, al tiempo que promovía la importancia del matrimonio para los demás.",
    "fullSummary": "Jesús no se casó ni mantuvo relaciones sexuales con nadie. La razón principal por la que Jesús declinó los vínculos románticos provenía de sus instrucciones previas al matrimonio. Y fue fiel a estas instrucciones.\nCuando Jesús tenía diecinueve años, recibió una propuesta de matrimonio de Rebeca, una joven que se había enamorado de él. Al rechazarla amablemente, invocó otra razón por la que no podía atarse a una relación romántica. Al año siguiente, hizo saber a su madre que no se casaría; su vida era tan plena que no tenía tiempo ni ganas de casarse.\nLa especulación sobre una supuesta relación romántica entre Jesús y María Magdalena probablemente surgió de un malentendido de los hechos de su conversión y posterior papel en la vida de Jesús."
  },
  "topic/divine-forgiveness": {
    "shortSummary": "La bondad, la compasión y la misericordia inherentes a Dios fluyen continuamente hacia sus creaciones. Nunca es necesario ejercer ninguna influencia sobre Dios para invocar su bondad amorosa.",
    "fullSummary": "Dios es intrínsecamente bondadoso, compasivo y misericordioso, con un amor inquebrantable que no requiere ninguna influencia externa para ser invocado. Las meras necesidades de sus creaciones garantizan el derramamiento continuo de sus entrañables misericordias y su gracia salvadora. La omnisciencia de Dios facilita el perdón, pues comprende plenamente a sus hijos. Del mismo modo, la comprensión y el amor entre los seres humanos facilitan el perdón, creando un camino hacia la auténtica compasión.\nJesús atrae a las personas hacia la bondad y la rectitud. Su profundo amor provoca una respuesta recíproca en los corazones humanos, demostrando que el amor es contagioso y eternamente creativo. Sus enseñanzas elevan la rectitud por encima de los meros tecnicismos del bien y el mal. A diferencia de la misericordia, que deja de lado la culpa, el amor erradica el pecado y sus consiguientes debilidades. Jesús introduce una forma de vida transformadora, fomentando la bondad que vence eficazmente al mal sin oponer resistencia. Su perdón va más allá de la condonación; significa la salvación de la condena, corrige los errores y garantiza la rehabilitación eterna mediante el amor divino.\nA través de su amor personal, Jesús libera a las personas y las capacita para elegir caminos mejores. Su representación de la liberación del pasado promete un futuro triunfante. El perdón se convierte en la puerta de la salvación, ya que la belleza del amor divino, una vez abrazado, disipa para siempre el encanto del pecado y debilita el poder del mal."
  },
  "topic/evolution-of-the-atonement-doctrine": {
    "shortSummary": "La creencia de que el sacrificio de Jesús aplacó a un Dios vengativo por los pecados humanos impide comprender a un Dios amoroso. Originada en antiguos rituales y sacrificios de animales, contrasta con la revelación de Jesús de un Dios-padre amoroso.",
    "fullSummary": "La doctrina de la expiación -la creencia predominante de que la vida de Jesús fue sacrificada para expiar los pecados de la humanidad por orden de un Dios vengativo- es uno de los grandes escollos para comprender la verdadera naturaleza de un Dios amoroso.\nLa doctrina de la expiación se originó en la antigüedad, cuando se derramaba la sangre de un animal para apaciguar al mundo de los espíritus. Esto fue impulsado por hombres primitivos con mucha incomprensión y miedo. El derramamiento de sangre, tanto animal como humana, se convirtió en parte de la adoración primitiva en aquellos días de antaño. En épocas posteriores, Moisés fomentó esta idea del sacrificio como un ritual para los hebreos, que regularmente sacrificaban animales como parte de sus prácticas de adoración; y aún más adelante, Pablo expresó esta idea como la doctrina de la expiación, \"el derramamiento de sangre.\"\nY así, se puede ver que el concepto de expiación está arraigado profundamente en el pasado, cuando se pensaba que el derramamiento de sangre era una ofrenda necesaria a una deidad que estaba envuelta en misterio y temor."
  },
  "topic/faith-and-righteousness": {
    "shortSummary": "La fe y la rectitud están interconectadas; nuestra aceptación del perdón del Padre nos inspira a perdonar a los demás y a perseguir la verdadera rectitud. A diferencia de la justicia propia, la verdadera justicia implica actos sinceros de bondad, virtud e integridad moral.",
    "fullSummary": "La fe y la justicia están relacionadas porque nuestra fe y nuestra aceptación del perdón del Padre pueden inspirarnos a perdonar a los demás y a vivir de forma justa.\nJesús enfatizó la importancia de la verdadera justicia - una justicia que es sincera y no ostentosa, como la que a menudo exhibían los fariseos y otros. La verdadera justicia es diferente de la \"justicia propia\" La justicia propia es sinónimo de una actitud de santidad que es ostentosa y poco sincera. La verdadera justicia no se persigue para obtener reconocimiento personal; se persigue porque es lo correcto.\nJesús esbozó cuatro pasos hacia la rectitud que deben dar todos los hijos de Dios para convertirse en hijos de Dios fuertes y robustos. Estos pasos nos inspiran a confraternizar con nuestros hermanos y hermanas en actos de servicio amoroso. Estos pasos comienzan con el perdón del Padre y proceden naturalmente a amarnos y perdonarnos unos a otros. Esta es la justicia que se caracteriza por la bondad, la virtud, la decencia, la integridad y la moralidad en nuestras relaciones con los demás."
  },
  "topic/fatherly-and-brotherly-love": {
    "shortSummary": "Jesús enseñó el amor paternal como una extensión del amor fraternal, instándonos a amar como él ama, más allá de la simple empatía de amar a los demás como a nosotros mismos. Este amor superior ve a los demás como lo hace un padre amoroso, con el objetivo de nutrir y guiar.",
    "fullSummary": "A través de su vida y sus enseñanzas, Jesús enseñó la práctica del amor paternal. El amor fraternal se manifiesta fácilmente cuando amamos a nuestro prójimo como a nosotros mismos, y Jesús exhibió este tipo de amor como Hijo del Hombre. Pero el amor paternal va un paso más allá. Estamos llamados a amarnos unos a otros como Jesús nos ama. El Maestro mostró amor paternal como Hijo de Dios, nuestro Creador.\nPodemos aprender a desarrollar el amor paternal viendo a nuestros semejantes mortales como los vería un padre amoroso; como los ve Dios Padre. Podemos empezar fácilmente con la regla de oro e ir ascendiendo. El amor fraternal puede abrir la puerta al afecto paternal.\nJesús utilizó las bienaventuranzas, parte del Sermón de la Ordenación, para ejemplificar sus enseñanzas sobre el amor fraternal y el amor paternal."
  },
  "topic/good-and-evil": {
    "shortSummary": "A lo largo de su ministerio, Jesús hizo hincapié en la importancia de elegir entre el bien y el mal. Subrayó que esta práctica en la vida cotidiana, que implica decisiones sobre el bien y el mal, alinea nuestra voluntad con los valores divinos.",
    "fullSummary": "Durante su ministerio personal y público, Jesús enseñó muchas veces que \"el bien y el mal\" son ese aspecto de la experiencia humana que brinda a todos la oportunidad de elegir la voluntad de Dios. La capacidad de tomar decisiones importantes y actuar con valentía en momentos críticos se afianza mediante un proceso gradual de elección repetida entre el bien y el mal en situaciones cotidianas. La evaluación moral con perspicacia espiritual implica elegir entre el bien y el mal, lo correcto y lo incorrecto, y la verdad y el error. Al alinear nuestra voluntad con los valores seleccionados por la presencia divina interior, nuestra supervivencia está asegurada."
  },
  "topic/growth-of-the-god-concept": {
    "shortSummary": "Jesús explicó a los apóstoles que el concepto de Dios ha evolucionado con el tiempo, como se ve en las Escrituras. Destacó la progresión desde Yahvé hasta el Padre celestial y subrayó que Dios es accesible, amoroso y reside en el interior de cada persona.",
    "fullSummary": "El concepto de Dios ha evolucionado a lo largo de muchos siglos y estaba documentado incluso en tiempos de Jesús en las escrituras del Antiguo Testamento que relataban el progreso del pueblo judío. Jesús esbozó este progreso del concepto de Dios para los apóstoles cuando quisieron saber más sobre el Padre celestial. Y nosotros también podemos beneficiarnos de esta lección.\nJesús habló a los apóstoles de las distintas etapas del concepto de Dios en las Escrituras: desde Yahvé, el Altísimo, El Shaddai, Elohim, el Yahvé Supremo, hasta el Padre celestial, el concepto que él privilegiaba en sus enseñanzas.\nLes dijo que, si leían las Escrituras, podían ver esta evolución cada vez mayor de la comprensión de Dios por parte de la humanidad en varios de los sucesivos escritos de los profetas, y en la evolución de los mandamientos tanto antes de la liberación de los israelitas por Moisés como después. Continuó explicando que se observó una mayor iluminación en los escritos posteriores, en tiempos de Isaías, cuando el \"no harás\" negativo se transformó en la directiva positiva de amar: amar a Dios y amar al prójimo. Los últimos profetas hebreos tenían una comprensión más sofisticada de Dios."
  },
  "topic/history-of-baptism": {
    "shortSummary": "Los orígenes del bautismo se remontan a Babilonia y a las prácticas griegas. Juan el Bautista lo adaptó como purificación espiritual; los apóstoles adoptaron el bautismo para la unidad y enseñaron que sólo la fe admite en el reino espiritual.",
    "fullSummary": "El culto humano primitivo se centraba en elementos naturales, entre ellos el agua. Las raíces del bautismo se remontan a las tradiciones babilónicas y griegas. Juan el Bautista adaptó el bautismo como símbolo de limpieza espiritual, modificado posteriormente por Jesús. El significado del bautismo evolucionó desde la inclusión en la comunidad hasta el renacimiento espiritual. El bautismo de Jesús simbolizaba la consagración y marcaba el comienzo de su ministerio público.\nAntes del encarcelamiento de Juan el Bautista, ninguno de los apóstoles de Jesús bautizaba. Sin embargo, la mayoría de los seguidores de Jesús habían seguido a Juan y se habían bautizado antes de su primer año de ministerio. Al final, los apóstoles de Jesús adoptaron el bautismo como precio para que los seguidores de Juan unieran sus fuerzas. Jesús apoyó cualquier decisión que tomaran estos dos grupos. Jesús nunca se opuso a que los apóstoles realizaran el bautismo de Juan porque esperaba que una iglesia siguiera el verdadero reino espiritual. Él y los apóstoles enseñaron que la fe admite al alma amante de la verdad en el reino espiritual y, al mismo tiempo, los apóstoles enseñaron que tal creyente es admitido en la organización social de los discípulos mediante el rito externo del bautismo."
  },
  "topic/hobbies-and-interests-jesus-enjoyed": {
    "shortSummary": "Jesús estaba profundamente intrigado por el mundo, explorando diversos intereses como el atletismo, el arte, el lenguaje, la narración de cuentos y la música. Le encantaba aprender sobre la naturaleza, la ciencia y las matemáticas, y disfrutaba conociendo a gente diversa para aprender sus estilos de vida y habilidades.",
    "fullSummary": "Jesús estaba profundamente fascinado por el mundo y sus habitantes, explorando apasionadamente la naturaleza, el atletismo, el arte, el lenguaje, la narración de historias y la música, al tiempo que se comprometía seriamente con la humanidad y la divinidad. Desde su curiosidad infantil hasta sus exploraciones adultas, los intereses de Jesús eran amplios, pero siempre subrayados por su profundo amor a la humanidad y su devoción por revelar una comprensión más profunda de Dios. Su vida ejemplificó un enfoque holístico del aprendizaje y la enseñanza, haciendo hincapié en la interconexión de todos los conocimientos y en la importancia de ver lo espiritual a través de la lente de lo cotidiano."
  },
  "topic/how-did-jesus-treat-women": {
    "shortSummary": "Jesús desafió las normas sociales empoderando y respetando a las mujeres. Creó un grupo para formar, ministrar y trabajar junto a los hombres. Defendió los derechos de las mujeres, mostró compasión y valoró su valía.",
    "fullSummary": "Jesús tenía una perspectiva revolucionaria sobre las mujeres, desafiando las normas sociales de la época. Permitió que las mujeres fueran instruidas en las enseñanzas del reino y atendieran a los enfermos. Jesús respetó y empoderó a las mujeres, reconociendo su valía e igualdad. Defendió a las mujeres en diversas situaciones, abogó por sus derechos y mostró compasión hacia las que se encontraban en circunstancias difíciles. Jesús creó un cuerpo femenino y contó con el apoyo incondicional de las mujeres que le seguían. Dio ejemplo de elevados ideales y trató a todas las personas, incluidas las mujeres, con amor, justicia y respeto.\nLa primera declaración de Jesús sobre su divinidad fue a Nalda, la samaritana del pozo. No era una persona que prefiriera a los hombres antes que a las mujeres. Defendió a las mujeres de las que se aprovechaban. La injusticia contra las mujeres le indignaba. Jesús apoyaba plenamente que las mujeres sirvieran a la nueva revelación del evangelio del reino y trabajaran públicamente junto a los hombres en un momento de la historia en que era casi imposible hacerlo. Jesús ayudó a educar a sus hermanas cuando a las niñas no se les permitía ir a la escuela. La propia madre de Jesús era una mujer muy culta para su época y Jesús consideraba que la discriminación de las mujeres era un error. Hizo todo lo que pudo para traer respeto, valor y honor a las mujeres."
  },
  "topic/indwelling-spirit-of-god": {
    "shortSummary": "El Espíritu Residente es una presencia divina dentro de la mente humana, que guía a los individuos a conocer a Dios. Establece normas espirituales para la supervivencia, fomentando el compañerismo humanitario, la interpretación del universo y la evaluación espiritual.",
    "fullSummary": "El Espíritu Morador de Dios, una presencia divina que reside dentro de cada mente humana, es un don espiritual del Padre Universal y se esfuerza constantemente por conducir a los seres humanos hacia Dios y ayudarles a conocerlo personalmente. El Espíritu establece normas espirituales que son la base de la supervivencia de la personalidad, y quienes se someten a su guía son conducidos hacia Dios. El reino de Dios está dentro de cada persona a través de esta presencia espiritual, y la fe religiosa permite a los individuos salvar la distancia entre la lógica intelectual y las afirmaciones espirituales del alma. El espíritu que mora en la mente humana revela al Padre-fuente de todo lo que es verdadero, bello y bueno. Tres evidencias separadas de la morada del Espíritu en la mente humana son la comunión humanitaria (amor), la interpretación del universo (sabiduría) y la evaluación espiritual de la vida (adoración).\nEl Espíritu Morador puede entenderse como una especie de voz interior o intuición que nos guía hacia las verdades espirituales. Seguir la guía del Espíritu Morador se considera esencial para vivir una vida plena y con sentido. Aunque el Padre Universal vive en el centro de todas las cosas del universo, Dios no está distante ni es inaccesible, sino que está presente dentro de nosotros y podemos comunicarnos con él a través de la oración, la meditación y el culto. El Espíritu proporciona una visión rica y compleja de la naturaleza de Dios y es un fragmento de la conciencia infinita del Padre Universal que vive dentro de cada uno de nosotros."
  },
  "topic/is-jesus-death-related-to-the-jewish-passover": {
    "shortSummary": "La muerte de Jesús no tuvo relación con la Pascua judía. Se opuso a la práctica primitiva de las ofrendas sacrificiales, enseñando que el amor y la misericordia de Dios son incondicionales y eternos, que existen antes y después de la vida de Jesús, y que no dependen de los sacrificios.",
    "fullSummary": "La creencia cristiana común de que la muerte de Jesús está fundamentalmente vinculada a la Pascua judía ha prevalecido durante más de dos mil años. La última visita de Jesús a Jerusalén tenía por objeto compartir su mensaje divino, pero se enfrentó al rechazo y fue ejecutado, un destino similar al de los profetas que le precedieron. Jesús se opuso a la práctica primitiva de las ofrendas sacrificiales, enseñando en su lugar que Dios desea el bienestar y la felicidad de sus hijos.\nEl malentendido sobre la muerte de Jesús como ofrenda sacrificial final fue introducido por Pablo en un esfuerzo por ganarse a los judíos y su arraigada práctica de sacrificar animales por Dios. Sin embargo, es contrario a las enseñanzas de Jesús sobre el amor incondicional y el perdón de Dios. El amor de Dios nunca ha estado supeditado al sacrificio de un animal o un ser humano para apaciguarlo."
  },
  "topic/jesus-celestial-visitations": {
    "shortSummary": "Jesús experimentó visitas celestiales vinculadas a acontecimientos significativos de su vida, s su primera Pascua, el final de la rebelión de Lucifer, su transfiguración, y justo antes de su crucifixión. Además, las huestes celestiales participaron en la realización de ciertos milagros.",
    "fullSummary": "Las visitas celestiales a Jesús fueron relativamente raras durante su estancia en la Tierra. En sus 37 años de vida en este planeta, fue visitado personalmente cinco veces, y cada visita estaba relacionada con su misión:\nAdemás, vastas huestes celestiales se ocuparon de cumplir las órdenes del Maestro durante tres acontecimientos reconocidos como milagros:\nAunque los celestiales pueden haber participado en las curaciones individuales que Jesús realizó, este artículo proporcionará una visión general de estos acontecimientos únicos en orden cronológico."
  },
  "topic/jesus-bestowal-mission": {
    "shortSummary": "Jesús completó su encarnación final en la Tierra como parte de una estrategia cósmica para alcanzar la soberanía. Esta misión implicaba vivir como un humano para comprender y representar plenamente los reinos divino y mortal dentro de su vasta creación.",
    "fullSummary": "Jesús de Nazaret, conocido en el universo como Cristo Miguel, emprendió una misión transformadora en la tierra, marcada como su acto final en una serie de encarnaciones diseñadas para alcanzar la plena soberanía sobre su universo. Esta misión no fue una mera visita; fue una parte esencial de una gran estrategia cósmica, cumpliendo los requisitos establecidos por los gobernantes divinos del universo de universos para comprender y representar plenamente tanto la perspectiva divina como la de las criaturas. Su estancia en la Tierra consistió en vivir como un humano, compartiendo y comprendiendo las experiencias y luchas humanas, tendiendo así un puente entre lo divino y lo mortal en el marco de su vasta creación."
  },
  "topic/jesus-burial-cloths": {
    "shortSummary": "El cuerpo de Jesús fue disuelto rápidamente por seres celestiales y la tumba vacía fue el resultado de este proceso, no de una resurrección física. Los lienzos de la tumba fueron arrojados por un acantilado cercano por el capitán de los guardias del templo.",
    "fullSummary": "El viernes 7 de abril de 30 EC, José de Arimatea y Nicodemo prepararon el cuerpo de Jesús para su entierro, envolviéndolo en vendas con mirra y áloes y colocándolo en una tumba. A primera hora del domingo 9 de abril, María Magdalena y otras cuatro mujeres fueron a embalsamar el cuerpo, pero encontraron la tumba abierta y el cuerpo desaparecido, con los lienzos de la tumba tendidos por sí mismos en una disposición ordenada. Los apóstoles Pedro y Juan, junto con José de Arimatea y David Zebedeo, también inspeccionaron la tumba y la encontraron tal como la habían descrito las mujeres.\nAl jefe de los arcángeles se le concedió permiso para acelerar la disolución de los restos físicos de Jesús para evitar su descomposición, haciendo que la tumba quedara vacía mediante este proceso celestial único. Este acto dejó los lienzos funerarios en su sitio, como descubrieron los discípulos y seguidores que visitaron la tumba."
  },
  "topic/jesus-christ-our-creator-son": {
    "shortSummary": "Jesús, o Cristo Miguel, es un Hijo Creador que se encarnó en la Tierra, cumpliendo su misión de revelar al Padre y sacrificando voluntariamente su vida. Nuestro planeta tiene importancia por ser el mundo natal donde Jesús vivió y se convirtió en el soberano de su universo.",
    "fullSummary": "Jesucristo es un nombre que se utiliza comúnmente para describir a la persona conocida como Jesús de Nazaret. Sin embargo, este nombre es utilizado principalmente por los cristianos en relación con el evangelio cristiano. Se basa en el hecho de Dios como Padre del Señor Jesucristo en asociación con la experiencia de los creyentes en comunión con Cristo resucitado y glorificado. El título \"Cristo\" se deriva del griego \"Christos\", que significa el ungido.\nEn este artículo, los términos \"Jesús de Nazaret\" e \"Hijo Creador\" se utilizarán indistintamente con el término \"Jesucristo\" El término \"Cristo Miguel\" también se utilizará para designar a la persona que conocemos como Jesús de Nazaret. En el gobierno del universo de Dios, hay una clasificación de seres conocida como la \"orden de Miguel\" \"Miguel\" es un título utilizado por el gobierno universal para designar a los Hijos Creadores de Dios. Hay muchos seres en la orden de Miguel en el gran universo de Dios de muchos universos, pero Cristo Miguel de Nebadon (el nombre de nuestro universo local) es nuestro \"Hijo unigénito.\"\n\"Miguel\" deriva del latín '\"micare\", brillar o resplandecer. Pero el nombre Miguel significa literalmente \"que es como Dios\" en hebreo. Así, Cristo Miguel, como a menudo se hace referencia a Jesús en El libro de Urantia, se traduce como: \"el ungido que es como Dios\""
  },
  "topic/jesus-combined-nature-human-and-divine": {
    "shortSummary": "Jesús encarna la compleja relación humano-divina. Desde el ministerio personal hasta el crecimiento espiritual, su vida muestra su naturaleza divina y humana. Comprender su doble naturaleza de Hijo del Hombre e Hijo de Dios tiene profundas implicaciones para la humanidad.",
    "fullSummary": "La vida de Jesús de Nazaret es un profundo testimonio de la confluencia de lo humano y lo divino. Jesús fue plenamente humano y plenamente divino. Al examinar los episodios únicos de su ministerio personal, el crecimiento gradual de su experiencia humana y la afirmación de su naturaleza divina, obtenemos una visión de la compleja combinación de humanidad y divinidad que había en él. Comprender la doble naturaleza de Jesús, examinar su vida como Hijo del Hombre e Hijo de Dios y las implicaciones de esta unión para la humanidad tiene profundas repercusiones."
  },
  "topic/jesus-first-year-of-ministry": {
    "shortSummary": "Jesús planificó su ministerio público durante sus cuarenta días en las colinas de Perea. Tras seleccionar a sus apóstoles, pasó un año formándolos y, en el año 27 d.C., emprendió la primera gira de predicación pública antes de la muerte de Juan el Bautista.",
    "fullSummary": "La preparación del ministerio público de Jesús comenzó inmediatamente después de su bautismo, cuando pasó cuarenta días en el monte Hermón. Durante ese tiempo, Jesús formuló sus planes para el ministerio. Cuando regresó del monte Hermón, eligió inmediatamente a sus seis primeros apóstoles y pronto reunió a los doce. Pasó un año con estos apóstoles, entrenándolos para la obra pública.\nTodo el año 27 de la era cristiana se dedicó a la primera gira de predicación pública. Jesús y los Doce viajaron con los Doce Apóstoles de Juan durante gran parte de esta gira, con el fin de confraternizar con los seguidores de Juan, a la vez que los nuevos apóstoles adquirían experiencia en el trabajo del Reino. Jesús dio muchas lecciones durante este tiempo a los apóstoles y a otros. La gira terminó cuando Juan el Bautista fue asesinado."
  },
  "topic/jesus-harp": {
    "shortSummary": "La pasión de Jesús por la música, en especial su habilidad para tocar el arpa, llenaba de alegría a quienes le rodeaban. Vendió su arpa para pagar la educación de su hermano, lo que refleja su profunda preocupación por la familia, hace que sus experiencias sean relatables y humaniza su legado.",
    "fullSummary": "A Jesús le gustaba mucho la música, sobre todo tocar el arpa. Poco conocido para el mundo moderno, Jesús se convirtió en un hábil arpista a los once años y disfrutaba entreteniendo a su familia, amigos y vecinos con su hermosa música durante las veladas, especialmente en los meses de invierno. Jesús también promovió el interés por la música vocal entre sus amigos. La música era para Jesús una forma de expresarse y alegrar a los demás.\nCuando tenía quince años, un recaudador de impuestos amenazó con confiscarle el arpa para sacarle más ingresos. A los diecinueve años, Jesús vendió su arpa para conseguir fondos con los que enviar a su hermano Judas a la escuela. Fue un sacrificio voluntario que Jesús hizo para cuidar de la familia de su padre José. Pero la pérdida del arpa le arrebató una fuente de alegría y consuelo que Jesús atesoró durante su vida mortal. Aun así, Jesús encontró consuelo de otras maneras. En sus últimos años, solía ir a una colina que amaba de niño y rememoraba los días de su infancia en Nazaret. Estos recuerdos le ayudaron a encontrar fuerzas y le prepararon para los retos que tenía por delante.\nEl amor de Jesús por la música y su habilidad con el arpa formaron parte de su vida y esto puede hacer que lo sintamos más cercano y accesible, recordándonos que vivió una vida llena de muchas de las mismas pasiones y placeres que enriquecen nuestras propias experiencias a lo largo de la vida."
  },
  "topic/jesus-miracles": {
    "shortSummary": "Jesús realizó milagros extraordinarios, como curaciones y resurrecciones de muertos. Este recorrido explora 25 hechos notables, tanto milagrosos como extraordinarios, cronológicamente desde el año 26 al 30 de nuestra era, comenzando con la conversión del agua en vino y terminando con la curación de Bartimeo.",
    "fullSummary": "Los milagros de Jesús fueron acontecimientos asombrosos. Ningún otro ser ha realizado jamás -ni antes ni después- curaciones o resucitado a los muertos como él. Muchos de los milagros de Jesús están registrados en la Biblia; no todos los milagros registrados son milagros reales, aunque muchos sí lo son. E incluso aquellos que no pueden clasificarse como verdaderos milagros son, no obstante, acontecimientos asombrosos o coincidencias asombrosas.\nEl libro de Urantia revela la verdad de los milagros de Jesús. Todos estos acontecimientos se completan con historias de fondo y contextos que no se encuentran en ningún otro lugar. En este viaje se discuten todos los milagros de Jesús, tanto los milagros reales como otros supuestos milagros y sucesos asombrosos. Se analizarán tal como ocurrieron, en orden cronológico, comenzando con la conversión del agua en vino en Caná, en febrero del año 26 de nuestra era, y terminando con la curación del ciego Bartimeo en Jericó, en marzo del año 30 de nuestra era. En total, hay veinticinco milagros o sucesos asombrosos. Además, hubo muchas otras curaciones que las personas a las que les sucedieron consideraron milagros y que no se tratan aquí. Estas fueron el resultado de una fe fuerte unida a la presencia de Jesús."
  },
  "topic/jesus-parables": {
    "shortSummary": "Jesús enseñaba frecuentemente con parábolas, sobre todo durante su tercera predicación pública. Esto simplificaba las complejas verdades espirituales en historias atractivas y accesibles, y fomentaba la contemplación. También ocultaba de forma importante significados más profundos a sus adversarios.",
    "fullSummary": "Uno de los medios más eficaces que utilizó Jesús para enseñar las verdades del reino fue el método de la parábola. Las parábolas son historias sencillas, a menudo relacionadas con la naturaleza, que ilustran una verdad moral o espiritual. Aunque Jesús ya había utilizado parábolas anteriormente, fue durante su tercera gira de predicación pública cuando empezó a utilizar con frecuencia este método con las masas. Una vez, cuando un grupo de unas mil personas estaba reunido para oír hablar a Jesús, Pedro se ofreció a hablarles. Pero Jesús dijo: \"No, Pedro, les contaré una historia\" Y con eso, Jesús contó la Parábola del Sembrador.\nDespués de este acontecimiento, Jesús compartió con sus apóstoles los beneficios de usar parábolas. Jesús eligió enseñar en parábolas principalmente para atraer la imaginación, provocar la reflexión e inspirar la toma de decisiones en sus oyentes. Las parábolas le permitían presentar verdades espirituales profundas en historias fáciles de contar, sencillas en apariencia pero profundas en significado, lo que hacía que sus enseñanzas fueran accesibles a todo el mundo, independientemente de su nivel educativo o condición social. Este método también servía para ocultar o velar el significado de sus enseñanzas a quienes se le oponían, intentaban atraparle o no estaban realmente interesados en el crecimiento espiritual.\nA continuación se presenta una sinopsis de cada una de las 32 parábolas que Jesús empleó en su ministerio. Muchas son muy conocidas y queridas, y otras pueden ser menos conocidas. Pero todas son inspiradoras e invitan a la reflexión. Son, por orden alfabético:"
  },
  "topic/jesus-personalized-indwelling-spirit": {
    "shortSummary": "Los humanos, incluido Jesús, reciben un Espíritu Morador de Dios llamado el Ajustador del Pensamiento. Varias tradiciones reconocen la presencia de una esencia divina dentro de los humanos. El Ajustador de Jesús fue personalizado en su bautismo.",
    "fullSummary": "A Jesús, y a todos los humanos de mente normal, se les proporciona un Espíritu Morador de Dios a una edad temprana. Este Espíritu también se conoce como el Ajustador del Pensamiento, el Monitor Misterioso, el Ajustador del Espíritu, la presencia de Dios, el espíritu residente, la chispa del infinito y el fragmento de Dios. La mayoría de las tradiciones espirituales reconocen que los seres humanos tienen alma, y que también albergan una esencia divina. Los chinos se refieren a ellos como el yang y el yin, el alma y el espíritu. Los antiguos egipcios los denominaban ka y ba. Los hindúes llaman Atman al Dios que reside en su interior. En la Biblia, Jesús lo describió como el reino interior.\nLos Ajustadores no están dotados de personalidad como un ser humano, pero algunos de ellos pueden ser personalizados, es decir, Dios les otorga personalidad. La personalización puede ocurrir después de que un Ajustador haya tenido una experiencia inusual, como habitar en un ser excepcional. El Ajustador de Jesús fue personalizado el día de su bautismo."
  },
  "topic/jesus-return-the-masters-second-coming": {
    "shortSummary": "Jesús prometió volver a este mundo donde vivió y obtuvo la soberanía sobre su universo. Sin embargo, el momento de su regreso sólo se conoce en los concilios del Paraíso.",
    "fullSummary": "De todas las enseñanzas del Maestro ninguna fase ha sido tan malinterpretada como su promesa de volver en persona a este mundo. No es extraño que Jesús estuviera interesado en regresar algún día al planeta donde experimentó la vida como mortal del reino. Es natural creer que Jesús estaría interesado en volver, no sólo una vez sino incluso muchas veces al mundo donde vivió una vida tan singular y ganó para sí la soberanía, el poder y la autoridad universales. En numerosas ocasiones y a muchas personas, Jesús declaró su intención de volver a este mundo.\nCuando Jesús vivía en la tierra, estudiaba las Escrituras de niño, y sabía que las citas que se referían al Mesías regresando en las nubes no podían ser sobre él, ya que vivía en forma mortal. Descartó que las citas se refirieran a él en ese momento. Le dio vueltas a estas cosas en su mente y, a medida que crecía y se daba cuenta de quién era, recuperó la memoria de quién era antes de la encarnación. Poco a poco fue comprendiendo mejor y, el día de su bautismo en el Jordán, tuvo una visión de grandeza celestial que disipó para siempre toda duda sobre su misión y su destino. Los profetas tuvieron visiones del Mesías cuando contemplaron a Jesús en futuras visitas, sabiendo que era el Hijo de Dios en toda su gloria, todo por cumplir."
  },
  "topic/jesus-human-rights-advocate": {
    "shortSummary": "Jesús abordó cuestiones sociales como la pobreza, la injusta distribución de la riqueza y el maltrato a las mujeres, haciendo hincapié en su igualdad. Aunque se centraba en el individuo, sus acciones, como la limpieza del templo, ponían de manifiesto su desprecio por las injusticias sociales y la hipocresía.",
    "fullSummary": "El derecho a la libertad, la igualdad ante la ley, la libertad, la justicia y la dignidad. Estos son algunos de los que podríamos considerar \"derechos humanos\" Jesús se preocupó a veces por todos ellos. Veía los males de su sociedad entonces, igual que nosotros vemos algunos de los mismos males hoy.\nSabemos que Jesús no era alguien que se dedicara a la desobediencia civil; no se posicionó sobre los problemas de su época. Se mantenía alejado de la arena política y se preocupaba sobre todo por la vida espiritual del individuo, no necesariamente por la justicia social. Pero cuando hablaba de temas sociales, expresaba sus críticas más duras contra el orgullo, la crueldad, el maltrato a los pobres y la hipocresía.\nJesús participó en las actividades cotidianas y en el comercio sin pretender revolucionar el sistema económico, aunque señaló con frecuencia la injusticia de la injusta distribución de la riqueza. Nunca enseñó que poseer riqueza fuera malo, pero sí criticó su injusta distribución. Aunque reconocía la importancia de la justicia social y las prácticas laborales justas, no ofrecía instrucciones específicas sobre cómo conseguirlas."
  },
  "topic/jesus-resurrection-experience": {
    "shortSummary": "Jesús murió un viernes y resucitó la madrugada del domingo. Sus diecinueve apariciones posteriores a la resurrección fueron presenciadas por casi mil personas. A pesar de las muchas diferencias, existen algunas similitudes con la experiencia humana de la resurrección.",
    "fullSummary": "Entre el momento en que Jesús murió y el momento en que resucitó, transcurrió un espacio de aproximadamente un día y medio. Murió el viernes por la tarde, y se levantó de la tumba en las primeras horas de la mañana del domingo.\nLa resurrección de Jesús de entre los muertos fue el acontecimiento que más influyó en la narración posterior de su vida y el que eclipsó y oscureció sus enseñanzas originales. El evangelio cristiano se convirtió en el evangelio de Cristo resucitado, sustituyendo al evangelio que Jesús enseñó sobre la paternidad de Dios y la hermandad de toda la humanidad. El hecho de que Jesús resucitara al tercer día y posteriormente apareciera en una forma diferente a casi mil testigos oculares durante los cuarenta días siguientes fue realmente un acontecimiento asombroso.\nLa resurrección de Jesús se llevó a cabo mediante el poder inherente en sí mismo; ninguna otra personalidad le ayudó. Cuando Jesús salió de la tumba sin ser visto, estaba encarnado en una nueva forma a medio camino entre la existencia material y la espiritual. Su cuerpo de carne permaneció intacto en la tumba, mientras que en su nueva forma, podía atravesar las paredes de la tumba sin ser observado. Sólo más tarde los ángeles se llevaron su cuerpo de carne, dejando la tumba vacía, pero también malinterpretando los hechos de su resurrección."
  },
  "topic/life-in-first-century-palestine": {
    "shortSummary": "La Palestina del siglo I equilibra el dominio romano, la ortodoxia judía y la vida agraria, mientras las enseñanzas transformadoras de Jesús inspiran fe y unidad entre diversos buscadores de la verdad.",
    "fullSummary": "La vida en la Palestina del siglo I estaba marcada por una compleja interacción de subyugación política, fervor religioso y trabajo cotidiano. La influencia del Imperio Romano traía consigo oportunidades y desafíos, mientras que las tradiciones judías proporcionaban un marco de esperanza y resistencia. Al mismo tiempo, la rigidez de la ortodoxia judía era inquebrantable; las amenazas a su dominio eran tratadas con dureza y mantenían a los judíos en una esclavitud espiritual y económica. La vida cotidiana era sencilla y en gran medida agraria, basada en una sólida estructura familiar.\nEn este contexto, Jesús surgió como una figura transformadora cuyas enseñanzas y acciones ofrecían una nueva visión de la fe y la comunidad a los judíos y gentiles que buscaban la verdad. El profundo impacto de su vida y su mensaje sigue resonando, iluminando la perdurable relevancia del legado espiritual de la Palestina del siglo I."
  },
  "topic/loving-god-instead-of-fearing-god": {
    "shortSummary": "Jesús transformó el concepto de Dios de una deidad temida a un Padre amoroso, haciendo hincapié en la confianza por encima del miedo. Este cambio anima a los creyentes a abrazar una relación con Dios basada en el amor y la confianza, que conduce a una vida de fe y seguridad en la bondad de Dios.",
    "fullSummary": "Jesús trató de hacer avanzar nuestro miedo a un Dios ominoso al amor de un Padre bueno en una familia universal donde somos hijos queridos. La vieja religión es la del miedo a lo desconocido; el nuevo evangelio es la convicción de la verdad de que Dios es bueno y trabaja con nosotros para nuestra supervivencia y nuestro glorioso futuro eterno con él. En el reino, cuanto más confiamos en Dios, más desaparece nuestro miedo. Jesús subrayó el profundo cambio que supone pasar de temer a una deidad punitiva a abrazar a un Padre amoroso, destacando que la verdadera comprensión de la naturaleza de Dios disipa el miedo y fomenta una relación basada en el amor y el respeto mutuo. Esta relación transforma nuestra manera de afrontar los retos de la vida, alejándonos del miedo y acercándonos a una vida caracterizada por la fe y la confianza en la bondad de Dios."
  },
  "topic/marriage-divorce-and-children": {
    "shortSummary": "Jesús enseña que el matrimonio es fundamental para una sociedad sana y hace hincapié en la naturaleza civil, no sacramental, del matrimonio. Apoya el divorcio equitativo para evitar peores resultados y destaca el importante papel espiritual y de desarrollo de la paternidad.",
    "fullSummary": "En las enseñanzas de Jesús se destaca el matrimonio como la cúspide de las relaciones humanas y fundamento de una sociedad sana, en la que el respeto a la vida familiar realza la condición de las mujeres y los niños. Defiende que el matrimonio es una institución civil, que ha evolucionado a lo largo de la historia de la humanidad, no un sacramento, y subraya la importancia del papel de los padres en la crianza y el crecimiento espiritual de los hijos.\nAl abordar la cuestión del divorcio, Jesús abogó por él como una función social necesaria para evitar resultados peores, rechazando la noción de la indisolubilidad divina del matrimonio y haciendo hincapié en la igualdad en la disolución matrimonial. Sus enseñanzas sugieren que el divorcio, aunque no sea ideal, debe gestionarse con planteamientos realistas y esfuerzos mutuos, promoviendo la equidad y el bienestar de todas las partes implicadas.\nCriar a los hijos es esencial para todos, ya que contribuye significativamente tanto al desarrollo espiritual del niño como al crecimiento de los padres, dando forma a su camino y a su relación con lo divino. La implicación de los padres es crucial para enseñar a los niños el amor, la confianza y los valores, prepararlos para su progresión espiritual y fomentar entornos que favorezcan el crecimiento espiritual en entornos naturales."
  },
  "topic/meaning-of-jesus-death-on-the-cross": {
    "shortSummary": "Jesús eligió la experiencia plena de una vida humana y la muerte natural forma parte de esa experiencia vital. Aunque los acontecimientos naturales le depararon una muerte dolorosa y humillante, se enfrentó a ella con valentía y decidió no utilizar su poder divino para escapar de la situación.",
    "fullSummary": "Para apreciar el significado de la muerte en la cruz, primero hay que considerar el significado de la vida que vivió Jesús. Jesús quiso vivir una vida mortal en la carne para comprender cabal y comprensivamente la intensa lucha que debe soportar la humanidad; y para revelar la verdadera y amorosa naturaleza de nuestro Padre celestial. Defendió la causa de vivir la perfecta voluntad de Dios, y se convirtió en la cumbre de lo humanamente posible: lo que una persona puede lograr física, intelectual y espiritualmente en tan sólo una corta vida. Jesús eligió la experiencia completa de una vida humana, y la muerte natural forma parte de esa experiencia vital. Aunque el curso de los acontecimientos naturales le deparó una muerte dolorosa y humillante, afrontó la muerte con valentía, como cualquier otra persona debe hacer cuando le llega su hora. No utilizó su poder humano o divino para escapar de la situación, ni siquiera su poder de persuasión, porque los demás no pueden esperar una intervención divina en sus últimos momentos. Las lecciones que Jesús enseñó, la vida incomparable que vivió y su revelación viviente de la verdadera naturaleza de Dios fueron sus dones al mundo y para todo un universo.\nEs importante señalar que Jesús habría resucitado al tercer día después de su muerte, independientemente de cómo hubiera terminado su existencia mortal. La resurrección de Jesús fue una demostración asombrosa y poderosa de la verdad que había enseñado a sus seguidores desde hacía mucho tiempo sobre la promesa de la vida eterna. Las apariciones posteriores a la resurrección brindaron a Jesús la oportunidad de instruir y despedirse personalmente de cada uno de ellos, infundiéndoles nuevas fuerzas, valor, devoción, certeza y determinación para seguir sirviendo, vivir según la voluntad del Padre y establecer el reino de los cielos, incluso en su ausencia."
  },
  "topic/mistakes-of-jesus-early-followers": {
    "shortSummary": "Los primeros seguidores malinterpretaron las enseñanzas de Jesús debido a los acontecimientos sobrecogedores. Se centraron en su resurrección y esperaban su regreso inminente. El concepto de expiación sacrificial eclipsó el mensaje de Jesús sobre el amor de Dios. Con el tiempo, sus verdaderas enseñanzas prevalecerán.",
    "fullSummary": "Los errores cometidos por los primeros seguidores de Jesús no fueron intencionados. Sólo fueron malentendidos de sus enseñanzas y del impacto de los asombrosos acontecimientos que ocurrieron durante y después de su extraordinaria vida. Era natural que estos primeros maestros proclamaran a Jesús resucitado, un Dios-hombre que murió pero vivió. Y confundieron lo que dijo sobre su \"segunda venida\", pensando que volvería durante su vida.\nLa idea de que Dios exigió la vida de Jesús como rescate por el supuesto pecado de la humanidad encajaba bien con las creencias sacrificiales arraigadas de la época en que vivió. Sus primeros seguidores no se daban cuenta de que ese concepto hacía que las generaciones posteriores vieran a Dios como un tirano despiadado y sediento de sangre. Y esa creencia se convertiría en un gran escollo para muchos hombres y mujeres de pensamiento profundo. Muchos buscadores de la verdad no pueden concebir un Dios bueno que exigiera que su hijo se sometiera a una prueba tan cruel para aplacar la supuesta ira de su Padre por la supuesta pecaminosidad de los humanos.\nLas creencias sobre Jesús sacrificado y resucitado desplazaron las sublimes enseñanzas del Maestro de que Dios es un Padre amoroso de una familia universal de hermanas y hermanos. La religión sobre Jesús, que evolucionó después de su muerte, a menudo eclipsa la religión de Jesús -sus enseñanzas reales y su ejemplo vivo-, pero con el tiempo, su verdadero mensaje prevalecerá."
  },
  "topic/necessity-for-jesus-departure": {
    "shortSummary": "Durante la Última Cena, Jesús preparó a sus apóstoles para su partida, prometiendo que el Espíritu de la Verdad vendría tras él. Explicó que su ausencia física era necesaria para que su presencia espiritual permaneciera eternamente. Los apóstoles se esforzaron por comprender.",
    "fullSummary": "Durante la Última Cena, Jesús tuvo la triste tarea de decir a sus apóstoles que pronto los dejaría. Trató de prepararlos para las pruebas que se avecinaban y les hizo saber que seguiría con ellos como Espíritu de la Verdad. Les dijo que su presencia física tenía que dejar la tierra para que su presencia espiritual pudiera venir a ellos y estar con ellos para siempre.\nLes dijo que el Espíritu de la Verdad le glorificaría, como él había glorificado al Padre; que no hablaría de sí mismo, sino que revelaría cosas que Dios le había mostrado e incluso cosas por venir. Les dijo que el Espíritu saldría de él y les revelaría su verdad.\nLes dijo que se entristecerían cuando muriera, pero que volvería por poco tiempo y les hablaría claramente. Y les aseguró que su triunfante resurrección de entre los muertos sería una bendición para ellos y para todos los mundos. La conciencia de la salvación de Dios sería una alegría que les pertenecería para siempre. Sin embargo, a los apóstoles les costó entender el significado de lo que Jesús decía."
  },
  "topic/overview-of-jesus-teachings": {
    "shortSummary": "Las enseñanzas de Jesús hacen hincapié en el crecimiento espiritual personal y el parentesco universal, abogando por el amor, la misericordia y la paz como fundamentos espirituales. Promueve una conexión personal con Dios, viviendo según los valores divinos, y desafía el materialismo por una vida de bondad divina.",
    "fullSummary": "Las enseñanzas de Jesús trascienden las fronteras religiosas tradicionales, haciendo hincapié en una conexión y un crecimiento espirituales más profundos y personales. Su mensaje destacaba la paternidad universal de Dios y la hermandad de la humanidad, instando a un enfoque inclusivo y amoroso de la vida. Abogó por el crecimiento espiritual personal a través de experiencias interiores con Dios, promoviendo el reino de los cielos como una realidad presente y una esperanza futura. Jesús hizo hincapié en el amor, la misericordia, el servicio y la búsqueda de la paz como fundamentos de la vida espiritual.\nTambién subrayó la importancia de la adoración, la oración, la fe y la búsqueda de la voluntad divina, junto con el reconocimiento del espíritu residente que guía a cada persona hacia la rectitud. Sus enseñanzas desafían a los individuos a elevarse por encima de los puntos de vista materialistas, aspirando a una vida que refleje los valores divinos y esté marcada por la alegría, la honestidad intelectual y el compromiso de vivir la bondad de Dios en cada acción."
  },
  "topic/personal-religion-of-jesus": {
    "shortSummary": "Jesús practicó un nuevo y más elevado tipo de religión que se basa únicamente en las relaciones espirituales personales del individuo con Dios - una religión del espíritu.",
    "fullSummary": "La religión de la experiencia espiritual personal es la religión que Jesús mismo practicó, y la religión que enseñó a sus seguidores. Esta religión revolucionaria se basa en la realidad de la experiencia espiritual personal con Dios en conexión con el evangelio del reino: La realidad de la Paternidad de Dios y la realidad resultante de la hermandad de toda la humanidad. Jesús fundó la religión de la experiencia personal en el cumplimiento de la voluntad de Dios Padre y el servicio a la hermandad humana.\nEn los años posteriores a su vida, crucifixión y resurrección, esta religión DE Jesús se transformó en la religión SOBRE Jesús, es decir, la religión del Cristo resucitado. Pero para seguir realmente a Jesús, aunque uno pueda predicar una religión sobre él, inevitablemente debe vivir la religión que él mismo enseñó y vivió.\nLa religión personal de Jesús se hace práctica para el individuo cuando se basa en el Evangelio del Reino: La realidad de la Paternidad de Dios, y el corolario resultante, la fraternidad de la humanidad. Pero primero, debemos descubrir a Dios para poder disfrutar de una experiencia espiritual personal con él. Dios vive dentro de cada uno de nosotros como una presencia del Espíritu que nos guía, y Jesús comprendió y enseñó esta realidad. Dios es accesible a cada uno de sus hijos a través de este Espíritu que mora en ellos."
  },
  "topic/philosophy-materialism": {
    "shortSummary": "El materialismo postula que sólo la materia física es real, reduciendo todos los fenómenos a interacciones materiales. Las enseñanzas de Jesús contrarrestan este punto de vista, promoviendo un universo impulsado por el propósito espiritual y la voluntad divina, haciendo hincapié en el crecimiento espiritual personal y la armonía divina.",
    "fullSummary": "El materialismo, que tradicionalmente sostiene que sólo existe la materia física, contradice las creencias espirituales y filosóficas al reducir todas las experiencias y entidades a interacciones puramente físicas. Sin embargo, las enseñanzas de Jesús ofrecen un marcado contraste, al presentar una visión de un universo impregnado de propósito espiritual y voluntad divina. En esta perspectiva, el crecimiento espiritual personal tiene prioridad sobre la rígida adhesión a las limitaciones materialistas, promoviendo una vida que se vive en armonía con las intenciones divinas."
  },
  "topic/philosophy-rodan-of-alexandria": {
    "shortSummary": "En el año 29 d.C., las conversaciones de Rodán de Alejandría con los apóstoles Natanael y Tomás mezclaron la filosofía griega con las enseñanzas de Jesús. Estas discusiones influyeron en la teología cristiana primitiva, cambiando la perspectiva de Rodan y mejorando la comprensión de los apóstoles.",
    "fullSummary": "Las conversaciones entre Rodán de Alejandría y los apóstoles de Jesús, Natanael y Tomás, fueron un punto de inflexión en la evolución de la teología cristiana primitiva. Estos encuentros, que tuvieron lugar en Magadán en septiembre del año 29 d.C., demuestran la fusión de la filosofía griega con las enseñanzas de Jesús, culminando en un profundo discurso sobre la naturaleza de Dios y la divinidad de Jesús.Estos debates cambiaron la perspectiva de Rodán y mejoraron el conocimiento y la expresión de las ideas de los apóstoles. En última instancia, Rodan se inspiró en gran medida en las creencias cristianas, que incorporó a su labor filosófica en Alejandría, lo que repercutió a largo plazo en la teología cristiana."
  },
  "topic/philosophy-secular-totalitarianism": {
    "shortSummary": "El totalitarismo secular, que sustituye a Dios por el materialismo, no logra satisfacer las necesidades espirituales de la humanidad. Conduce al colapso social y al conflicto. Sólo el reconocimiento de un Creador común y el poder del amor de Dios pueden unir a la gente, armonizando religión y ciencia.",
    "fullSummary": "Una sociedad secular es aquella que ignora a Dios, y el totalitarismo es una dictadura desenfrenada. El totalitarismo secular es una filosofía inútil que sustituye a Dios por el materialismo. El materialismo ateo no puede satisfacer el hambre innata y natural del ser humano por Dios. Los intentos de crear una sociedad sin Dios son como construir una casa sin cimientos.\nCon un gobierno totalitario secular, los imperios acabarán derrumbándose y las guerras seguirán devastando naciones hasta que se reconozca y aprecie a un Creador común por los dones de la vida. Los totalitarios seculares no saben o no quieren admitir que la religión y la ciencia pueden coexistir cuando están unidas por una filosofía que abraza a Dios. El amor de Dios y el amor a Dios son las únicas fuerzas suficientemente poderosas para unir a las personas y a sus naciones, y nada puede sustituirlas."
  },
  "topic/religion-the-mystery-cults": {
    "shortSummary": "Los cultos mistéricos de toda Eurasia dieron forma al cristianismo primitivo, y Pablo adaptó las enseñanzas de Jesús para ganar adeptos mediante temas compartidos de salvación y vida después de la muerte.",
    "fullSummary": "Los cultos mistéricos estaban bien establecidos en toda Eurasia y el norte de África cuando nació Jesús. Tenían sus raíces en las culturas griega, romana, egipcia y persa. Incluían magia, astrología, culto al emperador, mitología, ceremoniales y ritos de sacrificio. Su principal atractivo era la creencia en la vida después de la muerte.\nSobre esta base espiritual se erigió el cristianismo. Pablo, al establecer su versión del cristianismo, hizo concesiones a las religiones mistéricas para ganar conversos. Uno de estos compromisos permanece profundamente arraigado dentro del cristianismo moderno, la fecha del nacimiento de Jesús, el veinticinco de diciembre. Este era el más celebrado de todos los días por uno de los más grandes cultos de misterio, el Mitraísmo.\nPablo sintió que tenía que hacer estas adaptaciones a las enseñanzas de Jesús para hacerlas más aceptables a un público más amplio. Su versión del cristianismo, al igual que las religiones mistéricas, ofrecía la salvación de la muerte, y también prometía la liberación del dolor y del pecado, seguida de la dotación de un carácter justo con cualidades de supervivencia eterna. En cambio, mientras que los cultos mistéricos se basaban en mitos y secretos, el cristianismo se fundaba en hechos históricos, concretamente en la vida y las enseñanzas de Jesús, Hijo del Hombre e Hijo de Dios."
  },
  "topic/the-four-gospels": {
    "shortSummary": "El Evangelio de Marcos se basa en la influencia de Pedro y es el registro más antiguo. El de Mateo fue escrito por Isador, discípulo de Mateo. El Evangelio de Lucas incluye información de Pablo y entrevistas, y el Evangelio de Juan fue inspirado por él pero escrito por Natán.",
    "fullSummary": "Los cuatro Evangelios del Nuevo Testamento constan de los libros de Marcos, Mateo, Lucas y Juan.\nMarcos es, de hecho, Juan Marcos, el joven \"chico de todos los quehaceres\" que estuvo presente en numerosos acontecimientos de la vida de Jesús. El registro de su Evangelio es el más antiguo y sencillo del Nuevo Testamento. Constituyó la base a partir de la cual se crearon todos los registros posteriores. El apóstol Simón Pedro ejerció una gran influencia en el Evangelio de Marcos, pues le instó a escribirlo poco después de la muerte de Pedro en el año 67 de nuestra era. Ha sufrido numerosos cambios.\nAunque se atribuye a Mateo, el libro de Mateo no fue escrito por él, sino por Isador, discípulo de Mateo. Esta obra se basó en los recuerdos personales que Mateo tenía de Jesús, incluidos algunos de los dichos del Maestro que anotó tras la crucifixión de Jesús. Isador también tenía en su poder cuatro quintas partes del Evangelio de Marcos, del que extrajo información. Comenzó a trabajar en este Evangelio en el año 71 de nuestra era."
  },
  "topic/the-kingdom-of-heaven": {
    "shortSummary": "El reino existe en el corazón de cada creyente y es un estado espiritual que puede ser disfrutado ahora por cualquier creyente que lo desee. Es la realización de la alegría espiritual de la aceptación de la filiación divina.",
    "fullSummary": "Jesús enseñó que el reino de los cielos está formado por todos los creyentes que abrazan la fe en la paternidad de Dios, que se dedican a hacer la voluntad de Dios y que se convierten en miembros de la hermandad espiritual de la humanidad.\nEl reino existe en el corazón de cada creyente y es un estado espiritual que puede ser disfrutado ahora por cualquier creyente que lo desee. Es la realización del gozo espiritual de la aceptación de la filiación divina.\nJesús también enseñó a sus seguidores a orar: \"Venga a nosotros tu reino, hágase tu voluntad\" y trató de persuadirles de que abandonaran el uso del término reino de Dios en favor de un equivalente más práctico, la voluntad de Dios, pero no lo consiguió."
  },
  "topic/the-paradise-trinity": {
    "shortSummary": "La Trinidad del Paraíso une a tres personalidades co-iguales de la Deidad -Padre, Hijo y Espíritu- encarnando la unidad de la Deidad y la unicidad eterna. Este concepto, esencial para la realidad universal, fue revelado en la Tierra, especialmente a través de las enseñanzas de Jesús.",
    "fullSummary": "Aunque no hay más que una Deidad, la Deidad existe en tres expresiones personales distintas y divinas. La Trinidad Paradisíaca representa la unidad de la Deidad, una unidad que se fundamenta eternamente en la unicidad absoluta de tres personalidades originales, coiguales y coexistentes: Dios Padre, Dios Hijo y Dios Espíritu. La Trinidad reside en el Paraíso.\nCuando miramos hacia el pasado infinito, la única certeza ineludible e inevitable del universo es la Trinidad del Paraíso. La existencia del universo maestro, ya sea en retrospectiva o en perspectiva, es inimaginable sin la Trinidad. Ningún otro concepto de la creación iguala el equilibrio de la Trinidad entre la plenitud absoluta de la unidad de la Deidad y la libertad de expresión volitiva que se encuentra en su triple personalización.\nEl concepto de Trinidad se ha revelado a nuestro mundo en numerosas ocasiones, más recientemente en la vida y las enseñanzas de Jesús. Sin embargo, esta enseñanza no siempre ha sido comprendida o aceptada plenamente."
  },
  "topic/importance-of-the-early-home-life": {
    "shortSummary": "Un hogar enriquecedor forma el carácter moral, la confianza en uno mismo y la lealtad. El ejemplo de Jesús demuestra que el amor, la sabiduría y la devoción construyen familias fuertes y valores duraderos.",
    "fullSummary": "Los primeros años de vida en el hogar son decisivos para forjar el éxito, la felicidad y el carácter moral del niño en el futuro. El hogar de Jesús en Galilea fue un ejemplo de un entorno enriquecedor que fomentó un carácter moral fuerte y equilibrado, la confianza en sí mismo y la lealtad. El amor, el desinterés y la sabiduría son fundamentales en la vida familiar contemporánea. El profundo impacto del amor y la orientación de los padres en el bienestar espiritual y emocional del niño determina, en última instancia, su trayectoria vital. Crear esos hogares es una responsabilidad parental crucial y requiere educación y formación para estar verdaderamente preparado para la tarea más importante que una persona puede emprender: la crianza de los hijos.\nEl hogar es la institución básica de la civilización, y los métodos con los que Jesús ayudó a María a criar a su familia tras la muerte de su padre José, además de otros comentarios que hizo sobre la familia ideal, nos dan una gran cantidad de información para considerar cómo podríamos mantener mejor una vida familiar sana y ser padres sabios en los tiempos modernos. El amor, la devoción y la sabiduría dentro de un hogar tienen una profunda influencia en la religión, y la verdadera religión, a su vez, mejora el hogar. Hoy en día, la raza humana posee un rico patrimonio social y cultural, que debe transmitirse sabia y eficazmente a las generaciones venideras. Debe mantenerse la familia como institución educativa."
  },
  "topic/influence-and-rule-of-the-roman-empire": {
    "shortSummary": "El Imperio Romano proporcionó un terreno fértil para la difusión del cristianismo gracias a su gobierno unificado, lengua común, logros culturales, infraestructuras avanzadas y derechos de ciudadanía que permitieron la labor misionera de Pablo por todo el imperio.",
    "fullSummary": "En el rico suelo romano germinaron y florecieron las semillas del cristianismo. El Imperio Romano conquistó gran parte del mundo, contribuyendo a la unidad bajo un gobierno central, una lengua común, un período clásico que creó un arte y una literatura duraderos, una hermosa arquitectura, nuevos edificios de larga duración, maravillas de la ingeniería, agua dulce y saneamiento, conectividad gracias a un extenso sistema de carreteras, una forma de gobierno republicana, y dio una bienvenida receptiva a Pablo, ciudadano romano y promotor del cristianismo."
  },
  "topic/jesus-ministry-as-he-passed-by": {
    "shortSummary": "El ministerio de Jesús estuvo marcado por el servicio espontáneo y el compromiso genuino, mezclando a la perfección la vida cotidiana con actos de profunda bondad, y difundiendo salud, felicidad e iluminación espiritual sin esfuerzo en su viaje por la vida.",
    "fullSummary": "El ministerio de Jesús fue un ejemplo de servicio espontáneo y sin esfuerzo, caracterizado por acciones naturales y llenas de gracia que mejoraban la vida de los demás sin una planificación deliberada. En su viaje por la vida, Jesús combinó a la perfección las interacciones cotidianas con profundos actos de bondad, encarnando la verdad de que realmente se dedicaba a hacer el bien. Su profunda conexión con la gente no consistía sólo en curar o enseñar, sino en amarla y comprenderla de verdad, aportando alegría y consuelo a su paso. Su vida estuvo llena de una espontaneidad sincera que le llevó a difundir la salud, la felicidad y la iluminación espiritual allá donde iba."
  },
  "topic/jesus-post-resurrection-appearances": {
    "shortSummary": "Tras la resurrección de Jesús, se apareció en su forma glorificada a amigos, familiares y seguidores. A lo largo de cuarenta días hizo diecinueve apariciones a los creyentes en una forma reconocible, de las que fueron testigos cerca de mil personas.",
    "fullSummary": "Cuando Jesús resucitó de la tumba el domingo 9 de abril del año 30 EC a las 3:02am, rápidamente comenzó a aparecerse en su forma glorificada a aquellos que lo conocieron y amaron durante su vida. Su primera aparición fue a las cinco mujeres que habían acudido al sepulcro para ungir su cuerpo; su segunda aparición fue a María Magdalena.\nDesde el momento en que resucitó de la tumba hasta el momento de su ascensión, Jesús se apareció diecinueve veces a sus creyentes en la Tierra durante un período de cuarenta días que terminó el jueves 18 de mayo de 30 EC. Él estaba en una forma glorificada, pero se hizo visible para ellos. Su aspecto cambió, pero fue reconocido y estuvo en comunión con aquellos a quienes se apareció. Cerca de mil seres humanos fueron testigos de estas apariciones.\nJesús sólo se apareció a sus amigos, familiares y seguidores; no se apareció a sus enemigos, ni a nadie que no pudiera beneficiarse espiritualmente de presenciar su manifestación de resurrección."
  },
  "topic/jesus-public-ministry": {
    "shortSummary": "El ministerio público de Jesús comenzó en su bautismo y se desarrolló a lo largo de seis giras de predicación. Mientras que los apóstoles solían dirigir la enseñanza pública, Jesús se centró en la curación, las charlas en el templo y la revelación de la verdad divina, culminando con su último ministerio en el templo.",
    "fullSummary": "El ministerio público de Jesús comenzó realmente el día de su bautismo. Fue entonces cuando se dio cuenta plenamente de su naturaleza divina. También fue en esa ocasión cuando se enteró por primera vez de la visita de Gabriel a su madre antes de nacer. Durante los siguientes cuarenta días en el desierto, Jesús tomó ciertas decisiones que guiaron su ministerio público.\nEl ministerio público de Jesús estuvo marcado por un objetivo: proclamar la verdad eterna y llevar a cabo una revelación más completa del Dios eterno. No tenía ningún deseo egoísta de aprovecharse de ninguna persona.\nLa predicación pública se inició durante el comienzo de la obra pública, después de que Juan el Bautista hubiera estado en prisión durante unos seis meses. Y gran parte de este trabajo público inicial se dedicó a armonizar a los seguidores de Juan con la misión de Jesús. Ocho días después del asesinato de Juan por Herodes, Jesús y los apóstoles comenzaron a enseñar y predicar en serio -y como una fuerza unida- en la primera gira formal de predicación pública por Galilea."
  },
  "topic/jesus-resurrected-morontia-body": {
    "shortSummary": "Tras resucitar, Jesús dejó su cuerpo físico y resucitó en una forma morontial semiespiritual. Este estado no físico demuestra la transición tras la muerte y representa una etapa clave en la evolución espiritual, ofreciendo pruebas tangibles de la vida eterna.",
    "fullSummary": "Cuando Jesús resucitó, dejó su cuerpo físico en la tumba y resucitó con una nueva forma: la sustancia no física que compone nuestras almas, llamada morontia. Pablo conocía este material cuando escribió: \"Sabiendo en vosotros mismos que tenéis en el cielo una sustancia mejor y duradera\" (Hebreos 10:34).\" Jesús siguió experimentando la vida como mortal inmediatamente después de la muerte, mostrándonos la transición a una forma morontial. Esta forma, aunque no es física, es un aspecto real y vital de nuestra evolución espiritual y una demostración tangible de la promesa de la vida eterna."
  },
  "topic/jesus-tour-of-the-mediterranean-world": {
    "shortSummary": "Jesús emprendió un viaje por el Mediterráneo desde abril del 22 hasta diciembre del 23 de nuestra era. Gonod, un rico viajero, propuso a Jesús que le acompañara. Tras expresar preocupación por su familia, Jesús accedió, confiando a Zebedeo los detalles y los fondos del viaje secreto.",
    "fullSummary": "Jesús emprendió una exhaustiva gira por el mundo mediterráneo, que abarcó desde el 26 de abril de 22 EC hasta el 10 de diciembre de 23 EC, durante sus años veintiocho y veintinueve.\nEn este viaje recorrió numerosas regiones, como Grecia, Roma y Egipto, con paradas en Alejandría, Cartago y otras ciudades importantes. A lo largo de este periodo, Jesús mantuvo extensas interacciones sociales, religiosas y filosóficas, fomentando el crecimiento espiritual y sembrando las semillas del incipiente movimiento cristiano. Estos impactantes encuentros con diversos individuos y grupos contribuyeron a la difusión de sus enseñanzas y a la formación final de una comunidad religiosa que se extendió mucho más allá de las fronteras de Judea."
  },
  "topic/previous-written-records": {
    "shortSummary": "El Antiguo Testamento contiene ideas espirituales enraizadas en las enseñanzas de Melquisedec, transmitidas a través de figuras como Moisés. Comprender su contexto cultural ayuda a interpretar los relatos simbólicos, como el de Adán y Eva, de forma metafórica y no literal.",
    "fullSummary": "El Antiguo Testamento de la Biblia y otros escritos de la era precristiana se crearon a partir del residuo de las enseñanzas de Melquisedec transmitidas por Amenemope, Ikhnaton, Moisés y los profetas. Aunque los relatos históricos del Antiguo Testamento pueden reflejar las creencias culturales y religiosas de la antigüedad, muchos contienen profundas percepciones espirituales que trascienden las limitaciones del tiempo y la cultura.\nHay buenas razones por las que es importante comprender el marco cultural de la época en que se escribió el Antiguo Testamento. El simbolismo de ciertos relatos, como Adán y Eva, el Arca de Noé, las historias de Moisés y las tribulaciones de Job, debe interpretarse metafóricamente, no literalmente, para discernir sus lecciones espirituales subyacentes."
  },
  "topic/profound-quotes-to-live-by": {
    "shortSummary": "Las citas espirituales ofrecen expresiones memorables y concisas de verdades profundas, aplicables a la vida cotidiana. Destacan el amor de Dios, la fraternidad humana, la fe y el crecimiento personal, al tiempo que fomentan la bondad, el desinterés y la integridad moral en las interacciones cotidianas.",
    "fullSummary": "Las citas desempeñan un papel importante para ayudar a las personas a aplicar los principios espirituales a la vida cotidiana. Ofrecen expresiones concisas y memorables de verdades profundas que pueden recordarse fácilmente en momentos de necesidad. Por ejemplo, las citas sobre el amor de Dios y la fraternidad de la humanidad ponen de relieve nuestra conexión y responsabilidad comunes hacia los demás, cimentando las relaciones en la compasión. Asimismo, las citas sobre la fe y la oración nos recuerdan el poder de la confianza en la guía divina y el papel de la oración en el crecimiento espiritual.\nLas reflexiones sobre la experiencia espiritual personal fomentan la autoexploración y el descubrimiento de Dios en el interior, ofreciendo motivación para el crecimiento personal. Las citas sobre el amor, el servicio y el desarrollo del carácter recuerdan a las personas que deben dar prioridad a la bondad, el altruismo y la integridad moral en sus interacciones cotidianas. En última instancia, estas citas destilan complejas enseñanzas espirituales en ideas sencillas y prácticas que pueden inspirar y guiar el comportamiento y las elecciones personales a lo largo de la vida."
  },
  "topic/sonship-with-god": {
    "shortSummary": "La filiación con Dios está disponible para todos los seres del universo, hombres y mujeres. El Padre Universal vive dentro de cada ser humano a través de su espíritu residente, y el Espíritu Santo y el Espíritu de la Verdad nos ayudan a realizar nuestra filiación.",
    "fullSummary": "En los reinos celestiales, a los seres que descienden directamente del Padre Universal se les denomina hijos de Dios. Y esta designación se aplica tanto a los hombres como a las mujeres que moran en la tierra. las \"hijas de Dios\", como los ángeles, tienen su origen en el Espíritu Infinito y constituyen un orden distinto del de los seres humanos.\nLa filiación con Dios es un elemento de la existencia que disfrutan una gran variedad de seres creados, desde la criatura más exaltada hasta la voluntad más baja del universo. Dios es el Padre Universal de todos y, puesto que Dios es una personalidad, conocerle es totalmente alcanzable. La filiación es la experiencia que hace cierta la paternidad.\nJesús, Hijo divino de Dios en forma humana, es alguien con quien todos los mortales pueden identificarse. Conocer a Jesús puede hacer más accesible la fe en nuestra propia filiación. Jesús vino a la tierra para presentar su evangelio de buenas noticias construido sobre dos pilares: 1) La filiación con Dios y 2) La comunión con todos los demás hijos de Dios. Estableció el reino de los cielos en la tierra diciéndonos que este reino está dentro de nosotros y que podemos entrar en este reino a través de la fe en nuestra filiación y haciendo caso a la guía del espíritu de nuestro Padre interior. La vida de Jesús es el ejemplo perfecto de cómo ser hijo de Dios."
  },
  "topic/spirit-of-truth-the-comforter": {
    "shortSummary": "Otorgado en Pentecostés, el Espíritu de la Verdad es la presencia de Jesús en nuestro interior, que guía, reconforta y fomenta la verdad. Confiere poder a los creyentes, promueve el amor y ofrece iluminación y guía personal.",
    "fullSummary": "Jesús dijo: \"El Padre que está en los cielos envía su espíritu para que habite en la mente de los hombres, y cuando yo haya terminado mi obra en la Tierra, así también el Espíritu de la Verdad será derramado sobre toda carne. Y el espíritu de mi Padre y el Espíritu de la Verdad os establecerán en el reino venidero del entendimiento espiritual y de la justicia divina.\"\nEl Espíritu de la Verdad es la presencia de Jesús dentro de cada persona, guiando y conectando con aquellos que son receptivos. Es la esencia de Jesús acercándose para asistirnos y consolarnos. El Espíritu fomenta la verdad, elimina los sentimientos de soledad y capacita a los creyentes para cumplir la voluntad de Dios. A través del Espíritu de la Verdad, Jesús vive en nosotros, proporcionándonos iluminación y seguridad. El Espíritu promueve el amor, el altruismo y la extensión del reino de los cielos. Jesús se encarna espiritualmente en el alma de los creyentes, elevando su dignidad como hijos de Dios en la fe. El Espíritu de la Verdad reafirma el mensaje de Jesús para cada generación, ofreciendo iluminación y guía personal."
  },
  "topic/star-of-bethlehem": {
    "shortSummary": "La historia de la Estrella de Belén evolucionó a partir de acontecimientos astronómicos naturales ocurridos en el año 7 a.C.: las conjunciones de Júpiter y Saturno. Con el tiempo, este relato, moldeado por las tradiciones narrativas, pasó de ser un mito a convertirse en un hecho ampliamente aceptado.",
    "fullSummary": "La famosa historia de la estrella que guió a los magos hasta Belén, conocida como la Estrella de Belén, surgió de interpretaciones posteriores de conjunciones astronómicas notables pero naturales de Júpiter y Saturno en el año 7 a. C.. Estos acontecimientos se entretejieron en una atractiva leyenda, típica de las tradiciones narrativas de la época, que con el paso de las generaciones se transformó de mito en hecho aceptado."
  },
  "topic/the-personality-of-god": {
    "shortSummary": "La personalidad de Dios, aunque no es plenamente comprensible, es un aspecto fundamental de su naturaleza. Se revela a través de Hijos Creadores como Jesús y unifica el universo. La personalidad de Dios trasciende el materialismo y el panteísmo.",
    "fullSummary": "Un aspecto de Dios que cualquiera puede captar es el hecho de la personalidad de Dios. Puede que no la comprendamos en su plenitud, pero podemos estar seguros de que, sea cual sea nuestra comprensión de la personalidad de Dios, no puede ser nada menos que el concepto que somos capaces de captar. Dios puede conocer y ser conocido, amar y ser amado como cualquier persona puede conocer y amar a otra. Como Jesús dijo una vez a Tomás: \"Poco importa la idea que tengas del Padre, con tal de que conozcas espiritualmente el ideal de su naturaleza infinita y eterna.\"\nPodemos ver la personalidad de Dios en sus Hijos Creadores. Jesús de Nazaret es el ejemplo perfecto de alguien que nos dijo que cuando le hubiéramos visto, habríamos visto al Padre. A través de su vida, reveló la personalidad de Dios.\nEs la personalidad de Dios la que revela su unidad. La personalidad está esparcida por todo el universo, pero está centrada en el Padre Universal, que ES la personalidad. Si negamos la personalidad de Dios, nos quedamos con los conceptos de materialismo o panteísmo; sin embargo, una personalidad progresiva mediada por la mente y el espíritu trasciende ambos conceptos."
  },
  "topic/the-practical-power-of-personal-faith": {
    "shortSummary": "Jesús enseñó que la fe sincera conduce a una experiencia religiosa genuina, revelando a Dios como un padre espiritual amoroso. Esta relación con Dios, impulsada por la fe, es la mayor aventura de la vida. Guía a los creyentes hacia la conciencia de Dios y les ayuda a superar los problemas mundanos.",
    "fullSummary": "La fe sincera y creciente conduce a una experiencia religiosa genuina que confirma que Dios es real. Jesús enseñó que Dios es un padre espiritual amoroso, una presencia divina que vive en nuestro interior. El gran desafío de la vida es, a través de la fe, lograr una mejor comunicación con esta presencia interior. Entrar en contacto con Dios es la mayor de todas las aventuras de la vida y la más gratificante de todas las experiencias; es la religión en su forma más pura.\nLa fe, aplicada correctamente, conduce a la conciencia espiritual, y dicha conciencia enseña que los seres humanos son hijos de Dios. La fe guía al hijo de Dios a la conciencia de Dios, el equivalente de integrar el yo con el universo, y en sus niveles más elevados de realidad espiritual. Jesús demostró la fuerza máxima de la fe, suficiente para superar la duda y los problemas del mundo, incluso la muerte.\nLa fe es un don de Dios que revela la presencia real de Dios. La lógica conduce a la idea de que debe haber un creador de un universo tan vasto y complejo, es la fe fundada en la lógica y la razón. A través de la experiencia religiosa personal interna y la revelación externa, la fe revela que Dios está dentro y es una personalidad amorosa, infinita y eterna."
  },
  "topic/the-two-thieves-on-the-cross": {
    "shortSummary": "Dos ladrones fueron crucificados junto a Jesús. Inspirado por presenciar el comportamiento de Jesús al morir, un ladrón, anteriormente seguidor de Barrabás, reconoció a Jesús como el Hijo de Dios. Se arrepintió, viendo a Jesús como un verdadero héroe, y encontró la vida eterna.",
    "fullSummary": "Dos ladrones fueron crucificados a ambos lados de Jesús. Uno, al ver cómo Jesús encontró la muerte, se dio cuenta de que se había equivocado al inspirarse en Barrabás, a quien creía un héroe. Ahora veía a Jesús como un gran hombre. Se dio cuenta de que Jesús era el Hijo de Dios y se volvió a él con todo su corazón en busca de arrepentimiento. En las últimas horas de su vida, encontró un verdadero héroe y la vida eterna."
  },
  "topic/the-western-world-in-the-first-century": {
    "shortSummary": "En el siglo I, un resurgimiento espiritual en Occidente se vio impulsado por la cultura griega y la influencia judía. El cristianismo ofrecía una salvación moral en medio de creencias paganas. Las adaptaciones, sobre todo por parte de Pablo, propiciaron su auge en esta época diversa.",
    "fullSummary": "En el siglo I después de Cristo, el mundo occidental fue testigo de un resurgimiento del pensamiento espiritual y del fervor religioso, que sentó las bases para la aparición del cristianismo. Esta época estuvo marcada por la omnipresente influencia de la cultura y la filosofía griegas, lo que creó un entorno propicio para la difusión de nuevas ideas religiosas. El pueblo judío, disperso por diversas regiones, desempeñó un papel fundamental en la propagación de esta fe emergente, con su templo central de Jerusalén como piedra angular de sus creencias monoteístas. En el mundo gentil, el cristianismo encontró su lugar entre las clases bajas y los esclavos, ofreciendo un mensaje de redención moral y salvación en contraste con las prácticas y filosofías paganas establecidas.\nLas filosofías y religiones predominantes de la época, incluidas las religiones mistéricas y las escuelas filosóficas, influyeron en el desarrollo del cristianismo primitivo. Las adaptaciones realizadas por los primeros líderes cristianos, en particular Pablo, permitieron que esta nueva fe atrajera a un público más amplio y, en última instancia, propiciaron su auge en un mundo culturalmente diverso e interconectado."
  },
  "topic/training-the-kingdoms-messengers": {
    "shortSummary": "Jesús pasó los últimos ocho años de su vida formando a sus seguidores mediante la instrucción personal y pública por todo el Mediterráneo y Palestina, desarrollando un método de formación que combinaba el ejemplo, el diálogo, la experiencia práctica y las parábolas.",
    "fullSummary": "Los últimos ocho años de la vida de Jesús fueron un período de formación para sus creyentes, que comenzó en abril del año 22 de nuestra era, con una gira por el Mediterráneo. En esa gira, enseñó a las personas que buscó en Roma y otras paradas a lo largo del camino. En enero de 26 EC, comenzó a entrenar a grupos de hombres y mujeres en su tierra natal, Palestina. Estas dos fases de formación, privada y pública, sentaron las bases de la religión sobre Jesús que surgió tras su muerte.\nEl método de formación de Jesús era cuádruple: enseñaba con el ejemplo, con preguntas y respuestas, con experiencias reales y con parábolas. Jesús vivía sus sublimes enseñanzas y esa era quizá su forma más eficaz de formar a sus apóstoles y discípulos. Pero también era temido por lo que enseñaba y por los milagros que hacía. Las autoridades religiosas temían a un ser divino que decía ser \"Hijo del hombre e Hijo de Dios\", alguien con tanto poder. Pagó con su vida sus palabras y sus actos. A pesar de esta resistencia, sus enseñanzas perduraron en aquellos a los que formó tan concienzudamente, los numerosos mensajeros que le adoraron y llevaron su evangelio salvador al mundo."
  },
  "topic/true-values": {
    "shortSummary": "Jesús hizo hincapié en la importancia de equilibrar los aspectos espirituales y materiales para discernir los verdaderos valores. Abogó por la religión como medio para comprender las verdades divinas, mejorando la vida con una visión espiritual y una existencia con propósito.",
    "fullSummary": "Durante la gira por las regiones mediterráneas, Jesús, Gonod y Ganid pasaron algún tiempo en Roma. Fue durante este tiempo que Jesús habló con Angamon, que era un líder de los estoicos. En una ocasión, Jesús y Angamon hablaron durante toda la noche sobre el tema de los verdaderos valores.\nEn otra ocasión, mientras estaba en Atenas, Jesús habló de este tema de los verdaderos valores durante una charla con un filósofo griego. En varias otras ocasiones, Jesús reiteró la importancia de lograr un equilibrio entre los aspectos materiales y espirituales de la vida para discernir los verdaderos valores.\nLa práctica de la verdadera religión -la realidad de la verdadera experiencia espiritual con Dios- ayuda al creyente a descubrir por sí mismo los verdaderos valores sobrenaturales de la verdad, la bondad y la belleza."
  },
  "topic/was-jesus-really-born-of-a-virgin": {
    "shortSummary": "María y José tuvieron a Jesús por medios biológicos naturales, por lo que el nacimiento de Jesús no es milagroso en términos biológicos. Sin embargo, lo que distingue a Jesús es la elección divina de encarnarse en el momento de la concepción, encarnando la plena divinidad en un bebé humano.",
    "fullSummary": "María era virgen y posteriormente se casó con José, y su primogénito fue Jesús. Cuando se quedó embarazada, José era el padre biológico de Jesús, por lo que el nacimiento no fue milagroso en términos biológicos. Lo que lo hizo diferente es que el Hijo de Dios eligió a este bebé para encarnarse. A través de un fenómeno que fue un milagro, un bebé enteramente humano también alcanzó el estado de ser plenamente divino en el momento de la concepción. En total, María trajo nueve hijos al mundo y todos nacieron a través del proceso biológico normal.\nA lo largo de la historia, muchos pueblos han afirmado que sus líderes más importantes nacieron de vírgenes; sus carreras están llenas de acontecimientos milagrosos, y su regreso es siempre esperado por sus respectivos seguidores. Mientras que el Evangelio de Mateo del Nuevo Testamento cita un nacimiento virginal para Jesús, otros textos como los Evangelios de Marcos, Juan, Lucas y los escritos de Pablo atribuyen su linaje a José, sugiriendo un nacimiento natural que se alinea con el linaje humano."
  },
  "topic/what-did-jesus-say-about-wealth": {
    "shortSummary": "Jesús aconseja a un romano sobre la gestión ética de la riqueza, abogando por la división según la justicia y la misericordia. Criticó la injusta distribución de la riqueza y su distracción espiritual, haciendo hincapié en la generosidad y la naturaleza transitoria de las riquezas materiales.",
    "fullSummary": "Jesús, al responder a la pregunta de un rico romano sobre la gestión de la riqueza, esbozó una filosofía integral que hacía hincapié en la administración, la equidad y las obligaciones morales que acompañan a las riquezas. Clasificó la riqueza en diez categorías: heredada, descubierta, comercial, injusta, por intereses, por genio, accidental, robada, fiduciaria y ganada, y ofreció orientaciones específicas para cada una de ellas con el fin de garantizar una acumulación y distribución éticas. Jesús abogó por la justicia, la equidad y la generosidad, instando al hombre rico a administrar su riqueza centrándose en la mejora de la sociedad y las generaciones futuras, destacando la importancia de equilibrar la riqueza material con los valores espirituales.\nEn sus enseñanzas, Jesús no condenó la riqueza en sí misma, sino que criticó la distribución injusta y la explotación asociadas a ella. Subrayó los peligros espirituales de dar prioridad a las riquezas materiales sobre los valores eternos, ilustrándolo mediante parábolas y enseñanzas que hacían hincapié en la generosidad, en la naturaleza temporal de las posesiones mundanas y en la importancia primordial de ser \"ricos para con Dios\" La perspectiva de Jesús sobre la riqueza estaba arraigada en una visión de justicia social en la que los recursos materiales se gestionan como un medio al servicio de fines espirituales más elevados, abogando por una vida en la que la riqueza sirva como herramienta para el bien, no como un fin en sí misma."
  },
  "topic/what-happens-when-we-die": {
    "shortSummary": "La muerte no es el final, sino una transición en la que sobrevive el alma, que encarna los valores espirituales y las relaciones personales. Tras la muerte, el alma resucita en los mundos mansión en una forma nueva y duradera, continuando las relaciones y el crecimiento personal en la otra vida.",
    "fullSummary": "La muerte del cuerpo y de la mente no es el final. Durante la vida en la tierra, se crea un alma, y esta alma es lo que perdura. Los valores espirituales y las relaciones personales son la esencia y la sustancia del alma. El alma deja atrás el cuerpo y resucita cerca, en los mundos mansión, donde habita un cuerpo nuevo e indestructible, una forma parecida a la de un ángel. Jesús se refirió a los mundos mansión cuando dijo: \"En la casa de mi Padre hay muchas mansiones\"\nLos supervivientes del alma recordarán y serán recordados por aquellos a quienes conocieron en sus vidas terrenales. Sus personalidades serán las mismas en la otra vida. La muerte es la puerta de entrada a la siguiente etapa de la vida, donde aquellos que murieron antes que nosotros nos saludarán y nos enseñarán sobre la vida en los mundos mansión, el primero de muchos cielos."
  },
  "topic/what-is-the-soul": {
    "shortSummary": "El alma es una adquisición humana espiritual que distingue a los seres humanos de los demás seres vivos. Es autorreflexiva, discierne la verdad y crece a través del pensamiento moral y el progreso espiritual.",
    "fullSummary": "El alma es una adquisición humana exclusivamente espiritual que separa para siempre a los seres humanos de todos los demás seres vivos. El alma es autorreflexiva, discierne la verdad y percibe el espíritu. El fundamento del alma es la conciencia moral del individuo, y es esta autoconciencia moral la que determina el potencial de supervivencia eterna del alma. El alma sólo existe y crece en relación con el pensamiento moral y el progreso espiritual. Si el alma deja de crecer, muere.\nEl progreso en el crecimiento del alma es ayudado por el Ajustador del Pensamiento, la presencia literal de Dios en la mente. El Ajustador del Pensamiento viene a morar en la mente de cada individuo en el momento de su primera elección moral, normalmente alrededor de los cinco años de edad. La llegada del Ajustador significa el nacimiento del alma, pero el alma es distinta del espíritu residente.\nA lo largo de la vida, el crecimiento del alma se ve favorecido o entorpecido por las elecciones morales del individuo. Esta conciencia moral es evolutiva y mejora con la experiencia. Cuanto más estrecha es la alianza entre la conciencia moral y el ajustador residente, más crece el alma y más segura es la posibilidad de supervivencia eterna de esa alma. Todo conflicto que requiera elección tiene que ver con el mantenimiento de la armonía entre la conciencia intelectual y la conciencia moral."
  },
  "topic/what-is-the-urantia-book": {
    "shortSummary": "El Libro de Urantia ofrece una visión profunda de la naturaleza de Dios, del universo y de nuestra relación única y personal con el Creador. Enfatiza el crecimiento espiritual a través del libre albedrío y proporciona respuestas a los buscadores de la verdad.",
    "fullSummary": "El Libro de Urantia revela la verdad más elevada sobre Dios y su funcionamiento. Nos da una perspectiva auténtica de las tres fases de la realidad universal: origen, historia y destino, empezando por el Padre Universal de todos. Es la historia de cómo nos ama nuestro padre perfecto.\nSi eres un buscador de la verdad, con una mente abierta y un corazón sincero, encontrarás respuesta a muchas preguntas en El libro de Urantia.\nUno de los mensajes generales de esta revelación proclama que nuestra relación con Dios es única, verdaderamente nuestra. Nadie puede interferir en esta relación personal, lo que significa que nuestro crecimiento y comprensión espirituales se basan totalmente en nuestras decisiones de libre albedrío. Esto se convierte en el crecimiento psicológico más suave a través de los niveles de la mente cósmica, porque está verdaderamente basado en nuestro libre albedrío."
  },
  "topic/what-led-judas-iscariot-to-betray-jesus": {
    "shortSummary": "Judas cultivó una naturaleza desconfiada e individualista. Tenía una mentalidad materialista, culpaba a los demás, tenía una actitud vengativa y se aislaba. A pesar de ser fiel en cuestiones financieras, estas tendencias le llevaron a traicionar a Jesús.",
    "fullSummary": "Judas Iscariote fue una figura trágica. Como apóstol, se le asignó ser el guardián de la bolsa y, en esta tarea, destacó. Siempre fue fiel a sus deberes apostólicos en lo que respecta al dinero y las finanzas. Pero en su personalidad, tenía defectos que le impedían comprometerse en el espíritu de camaradería con Jesús y sus compañeros apóstoles. Podría haber superado estos defectos, pero nunca se esforzó por progresar espiritualmente, lo que le habría beneficiado.\nSu principal problema era que le resultaba difícil confiar en Jesús o en sus hermanos apóstoles. Tenía una naturaleza desconfiada que alimentaba, en lugar de intentar dominarla. Era extremadamente individualista: tenía un gran concepto de sí mismo y se resistía a ser corregido. Cuando pedía consejo, lo hacía generalmente a quienes le eran indiferentes o compartían su resistencia al crecimiento espiritual.\nJudas era un mal perdedor y no tenía mentalidad social. Era demasiado ambicioso en cuanto a recompensas materiales y tendía a culpar a los demás, pero nunca a sí mismo. Tenía una actitud vengativa y le gustaba \"vengarse\" de aquellos que creía que le habían hecho daño. No le importaba compartir sus problemas con los demás, ni siquiera con Jesús, que le amaba. Y todas estas tendencias se acumularon en su vida interior hasta que fue destruido por la desesperación solitaria."
  },
  "topic/what-teaching-methods-did-jesus-use": {
    "shortSummary": "La enseñanza de Jesús evolucionó desde el liderazgo familiar al ministerio público, haciendo hincapié en el positivismo, el respeto personal y el compromiso a través de preguntas. Desafió la tradición y las convenciones, centrando su enfoque en el amor divino.",
    "fullSummary": "El método de enseñanza de Jesús evolucionó a lo largo de su vida. Cuando tenía catorce años, su padre murió en un accidente. Como hijo mayor, asumió el papel de cabeza de familia hasta los veintidós años, cuando su hermano Santiago asumió ese papel. Durante esos ocho años, enseñó, formó y educó a sus ocho hermanos, individualmente y en conferencias familiares. Enfatizaba las acciones prácticas y positivas por encima de las prohibiciones y utilizaba las preguntas para entablar un diálogo significativo.\nEn su predicación pública, Jesús desafió las convenciones existentes y fue inclusivo en su alcance. Enfatizaba la importancia de respetar las personalidades individuales, promoviendo el amor propio y evitando tácticas negativas como el sarcasmo, el cinismo y los métodos que inducen al miedo. Jesús abogó por un enfoque pedagógico empoderador y centrado en la construcción de una relación personal con Dios. Subrayó la importancia de centrarse en verdades positivas y evitar la crítica de los malentendidos.\nCuando hablaba a grupos, Jesús adaptaba sabiamente sus discursos a las necesidades y capacidades de sus oyentes. Más tarde, cuando sus enseñanzas entraron en conflicto con las autoridades religiosas, comenzó a utilizar historias y parábolas para transmitir sus lecciones. En el centro del método de enseñanza de Jesús estaba el principio del amor divino, que establecía una norma atemporal para la instrucción espiritual compasiva y constructiva."
  },
  "topic/when-was-jesus-born": {
    "shortSummary": "Jesús nació a mediodía del 21 de agosto del año 7 a.C. en Belén de Judea. El significado de su nacimiento se entretejió más tarde en una leyenda sobre la Estrella de Belén, vinculada al acontecimiento astronómico de una conjunción Júpiter-Saturno en el año 7 a.C.",
    "fullSummary": "Jesús nació al mediodía del 21 de agosto del año 7 a.C., en un pesebre, después de que María experimentara los dolores habituales del parto a partir del amanecer de ese día. Su nacimiento es históricamente significativo, destacado por los ritos judíos tradicionales que siguieron, incluida la circuncisión y el nombramiento al octavo día. La narración de la Estrella de Belén, que tradicionalmente condujo a los Reyes Magos hasta Jesús, se deriva de notables acontecimientos astronómicos, entre ellos una conjunción de Júpiter y Saturno en el año 7 a.C. Estos sucesos naturales se entrelazaron más tarde en la historia judía. Estos sucesos naturales se entretejieron posteriormente en la leyenda de una estrella guía, lo que ilustra cómo los pueblos antiguos interpretaban a menudo los acontecimientos celestes como signos sobrenaturales vinculados a hechos terrenales significativos."
  },
  "topic/why-are-some-people-happier-than-others": {
    "shortSummary": "La búsqueda universal de la felicidad a menudo lleva a las personas a buscar la alegría a través del entretenimiento y el mantenimiento de una perspectiva positiva. Cuando se enraíza en la comprensión espiritual, esta alegría puede convertirse en la felicidad duradera y profunda que se encuentra en la confianza divina.",
    "fullSummary": "La búsqueda de la felicidad es universal y, en el mundo actual, existen innumerables vías para buscar entretenimiento y alegría. Algunos individuos exhiben de forma natural o se esfuerzan por mantener una actitud positiva ante la vida. Sin embargo, cuando tales actitudes están arraigadas en la comprensión espiritual, trascienden el encanto ordinario, convirtiéndose en algo profundamente enriquecedor e impactante. Al igual que la risa de un bebé se ve amplificada por el consuelo de la presencia paterna, lo mismo ocurre con la alegría de las personas que depositan su confianza en su Padre celestial, experimentando una alegría divina que es profunda y duradera."
  },
  "topic/why-are-we-confronted-with-unfair-life-situations": {
    "shortSummary": "Los desafíos de la vida provienen de nuestro mundo imperfecto, donde el libre albedrío nos permite elegir entre el bien y el mal. Aunque la injusticia puede ser desconcertante, el amor y la guía de Dios nos ayudan a encontrar fuerza y sentido en la adversidad.",
    "fullSummary": "A veces la vida puede parecer injusta y desafiante. Es natural preguntarse por qué nos enfrentamos a situaciones difíciles. La verdad es que vivimos en un mundo imperfecto y en evolución que está diseñado para proporcionar a cada uno de nosotros libre albedrío y la capacidad de elegir entre el bien y el mal. Esta libertad es vital para adquirir experiencia y aprendizaje, aunque signifique que nos enfrentaremos a situaciones injustas en la vida. Sin embargo, es importante recordar que no somos los únicos que nos enfrentamos a estos retos. A lo largo de la historia, muchas personas también han experimentado la injusticia y la adversidad. Incluso Jesús se enfrentó a muchas situaciones difíciles durante su estancia en la tierra.\nLa injusticia y el sufrimiento no son castigos de Dios. Dios nos ama a todos y cada uno de nosotros incondicionalmente. Él no causa nuestro sufrimiento, pero puede ayudarnos a encontrar fuerza y sentido en medio de él. Podemos encontrar consuelo sabiendo que Dios está siempre con nosotros. Él comprende nuestro dolor y está dispuesto a ofrecernos guía, consuelo y fortaleza. Mediante la oración y la búsqueda de una relación personal con Dios, podemos encontrar consuelo y la capacidad de superar los retos de la vida. Es un hecho bien conocido que las personas fortalecen su carácter cuando afrontan los retos de la adversidad.\nComo vivimos en un mundo de tiempo y espacio en el que tenemos libertad para elegir, a veces las decisiones que tomamos, o las que toman los demás, pueden afectarnos negativamente. También nos enfrentamos a los retos que supone vivir en un mundo imperfecto. Recuerda que incluso ante situaciones injustas, tenemos el poder de elegir cómo responder. Podemos elegir hacernos más fuertes, mostrar bondad y compasión, y buscar la justicia. Al hacerlo, podemos marcar la diferencia en el mundo y provocar un cambio positivo."
  },
  "topic/why-did-jesus-make-a-triumphal-entry-into-jerusalem": {
    "shortSummary": "Jesús entró en Jerusalén aprovechando su popularidad para evitar ser arrestado por el cauteloso Sanedrín, que temía a la multitud curiosa. Su entrada, marcada por ir montado en un asno, simbolizó la paz, contrarrestando las expectativas de un mesías militante con la naturaleza espiritual de su misión.",
    "fullSummary": "Jesús aprovechó su popularidad entre el pueblo para entrar en Jerusalén sin ser molestado por el Sanedrín, que prefería actuar con discreción y evitar el escrutinio público. Las autoridades religiosas temían a la multitud, que en su mayoría sentía curiosidad por Jesús, por lo que le permitieron entrar libremente en la ciudad sin arresto inmediato. Esta entrada trascendental no se refería meramente a la presencia física en Jerusalén, sino que representaba un momento crítico de enseñanza sobre la esencia espiritual de su misión. La elección por parte de Jesús de un asno en lugar de un caballo de guerra subrayó su mensaje de paz frente a las expectativas tradicionales judías de un mesías militante."
  },
  "topic/why-did-the-sanhedrin-want-jesus-death": {
    "shortSummary": "El Sanedrín de Jerusalén intensificó la oposición a Jesús, desde el cierre de sinagogas hasta un decreto de muerte. Las motivaciones incluían el miedo a perder poder, acusaciones de blasfemia y amenazas percibidas a la autoridad. Este malentendido condujo a la detención, juicio y crucifixión de Jesús.",
    "fullSummary": "La oposición del Sanedrín de Jerusalén a Jesús pasó de cerrar las sinagogas a decretar su muerte. Sus motivaciones iban desde el miedo a perder poder e ingresos hasta acusaciones de blasfemia. Los saduceos y los fariseos tenían diferentes razones para oponerse a Jesús, pero ambos grupos lo veían como una amenaza a su autoridad y forma de vida. Este trágico malentendido condujo a la conspiración contra Jesús, que culminó con su arresto, juicio y crucifixión.\nLa historia del Sanedrín sirve de advertencia a los líderes espirituales y a los buscadores de la verdad, pues pone de relieve la importancia de examinar los propios motivos y permanecer abiertos a la verdad divina."
  },
  "topic/why-do-we-suffer-from-affliction": {
    "shortSummary": "Jesús explica que el sufrimiento humano se deriva de la alteración del orden natural, de las elecciones personales y del estado de la civilización, no como un castigo divino arbitrario, sino como parte del complejo tapiz de la vida.",
    "fullSummary": "Jesús aborda la desconcertante cuestión del sufrimiento y la aflicción humanos. Sus profundas reflexiones desentrañan las complejidades que rodean a los motivos por los que las personas experimentan dolor y penurias, sugiriendo que el sufrimiento es a menudo el resultado de la alteración del orden natural, de las elecciones humanas y del estado de desarrollo de la civilización. De manera significativa, Jesús aclara que el sufrimiento no es un castigo arbitrario de Dios, sino parte de un intrincado tapiz más amplio de la vida."
  },
  "topic/why-were-joseph-and-mary-chosen-as-jesus-parents": {
    "shortSummary": "Durante milenios, el universo anticipó la encarnación mortal de Cristo.  La selección de José y María se basó en determinadas cualidades espirituales, raciales y personales, que los convertían en los padres ideales para Jesús, el Hijo del Paraíso.",
    "fullSummary": "Durante decenas de miles de años, el universo entero esperó con impaciencia la venida de Cristo en semejanza de carne mortal: Dios y hombre, Cristo y Jesús. Se iniciaron varios estudios para elegir un planeta, una nacionalidad y una pareja que proporcionasen el entorno adecuado para tan trascendental acontecimiento. Se eligió la Tierra por sus desafíos y oportunidades únicas, la raza hebrea por su linaje espiritual, y José y María por sus cualidades excepcionales. Entonces, sucedió. Jesús fue concebido y nació en el mundo como todos los demás bebés antes y después, salvo que este bebé en particular era la encarnación de un hijo divino, el creador de todas las cosas y seres de nuestro universo local."
  },
  "topic/worship-and-prayer": {
    "shortSummary": "La adoración celebra a Dios sin exigencias ni expectativas, mientras que la oración suele implicar peticiones personales. En nuestras ajetreadas vidas, descuidar los valores espirituales nos desafía a comunicarnos mejor con el espíritu divino que habita en nuestro interior.",
    "fullSummary": "La principal diferencia entre el culto y la oración es que el culto se hace por sí mismo, mientras que la oración incorpora un elemento de interés propio. La verdadera adoración no implica ningún interés personal ni petición de sí mismo, sino que es simplemente una celebración de Dios tal como lo entendemos. La adoración no tiene exigencias ni expectativas.\nTanto la adoración como la oración son aspectos esenciales de la experiencia religiosa, pero la adoración produce una comunión más profunda y un enriquecimiento reflexivo de la mente. Las palabras son irrelevantes tanto en la oración como en la adoración. En cambio, es el pensamiento motivador y el contenido espiritual lo que valida el acercamiento.\nUno de los problemas de la vida moderna es que la gente piensa que está demasiado ocupada para la meditación espiritual y la devoción religiosa. En cambio, se preocupa por muchas cosas que carecen de valores, sanciones y satisfacciones espirituales, así como de fe, esperanza y garantías eternas. El gran reto de la sociedad moderna es lograr una mejor comunicación con el espíritu divino que habita en la mente humana."
  }
}