{
  "topic/the-personality-of-god": {
    "title": "The Personality of God",
    "shortSummary": "God's personality, though not fully comprehensible, is a fundamental aspect of his nature. It's revealed through Creator Sons like Jesus and unifies the universe. God's personality transcends materialism and pantheism.",
    "fullSummary": "One aspect of God that anyone can grasp is the fact of God’s personality. We may not understand it in its fullness, but we can be assured that whatever our understanding of the personality of God, he cannot be anything less than the concept that we are able to grasp. God can know and be known, love and be loved just as any person can know and love another. As Jesus once said to Thomas, \"It matters little what idea of the Father you may entertain as long as you are spiritually acquainted with the ideal of his infinite and eternal nature.\"\nWe can see the personality of God in his Creator Sons. Jesus of Nazareth is the perfect example of someone who told us that when we had seen him, we had seen the Father. Through his life, he revealed the personality of God.\nIt is the personality of God that reveals his unity. Personality is spread throughout the universe, but it is centered in the Universal Father, who IS personality. If we deny God’s personality, we are left with the concepts of either materialism or pantheism; however, a progressing personality mediated by mind and spirit transcends both of these concepts.",
    "sourceUrl": "https://discoverjesus.com/topic/the-personality-of-god"
  },
  "event/sojourn-in-alexandria": {
    "title": "Sojourn in Alexandria",
    "shortSummary": "In 6 BCE, Herod ordered the slaughter of infants and Mary, Joseph, and Jesus narrowly escaped to Alexandria, where they lived in safety for two years. After Herod's death, they moved to Nazareth in 4 BCE.",
    "fullSummary": "In October of 6 BCE, Herod ordered the slaughter of all boy babies in Bethlehem, hoping to eliminate the child of promise. But Mary and Joseph narrowly escaped his treachery, taking Jesus with them to safety in Alexandria, where they remained for two years. The little family were taken in by relatives of Joseph, and they resumed a normal life. Joseph secured gainful employment, and Mary, after some reluctance, allowed Jesus to enjoy a normal childhood among the children of their new city.\nNo one outside of their immediate family and friends knew about Jesus being a child of promise. And for two years, Jesus thrived and grew in a normal way in this environment.\nAfter the death of Herod, Mary wanted to return to Bethlehem and raise Jesus in this \"city of David.\" But Joseph harbored fears for the child’s safety in that city and thought it best to return to Nazareth. They did return to Bethlehem for a short time, all the while discussing the merits of staying there or returning to Nazareth. But eventually Mary was persuaded to agree with Joseph that Nazareth was the best choice. And in October of 4 BCE, the little family left Bethlehem for Nazareth.",
    "sourceUrl": "https://discoverjesus.com/event/sojourn-in-alexandria"
  },
  "event/birth-and-infancy-of-jesus": {
    "title": "Birth and Infancy of Jesus",
    "shortSummary": "Joseph and Mary traveled to Bethlehem for a census. Unable to find proper lodging, they stayed in a stable where Jesus was born. Herod ordered the massacre of male babies and they fled to Egypt with Jesus, returning after two years.",
    "fullSummary": "In mid-August, 7 BCE, Joseph prepared to go to Bethlehem to register for a census of Herod’s kingdom for taxation purposes. Mary insisted on accompanying him. They set off from Nazareth, with Mary riding on a donkey while Joseph walked. When they reached Bethlehem, due to a lack of available rooms, they found lodging in a cleaned-up stable below an overcrowded inn. Mary was weary and asked Joseph to stay with her instead of enrolling immediately. The next day, on August 21st, 7 BCE, Mary gave birth to Jesus. A few weeks later, priests from Mesopotamia, guided by a dream, arrived in Bethlehem and left gifts with Mary for the baby. The legend of the star of Bethlehem originated from an astronomical event involving the conjunction of Jupiter and Saturn, but later generations turned it into a myth surrounding the birth of Jesus.\nMany weeks after Jesus’ birth, Joseph and Mary went to the temple in Jerusalem to present their baby to the priests, redeem him, and perform the purification ceremony. Simeon and Anna, who were close to the priest Zacharias, had all conspired to dramatize the event. Anna had written a stirring poem that Simeon sang proclaiming Jesus a child of promise, surprising Joseph, Mary, and others present. Joseph and Mary were overwhelmed by this public event.\nAfter the visit of the priests of Ur to Bethlehem, Herod became suspicious and summoned them for questioning. Unsatisfied with their explanation, he sent them to find the child and report back. Meanwhile, Herod's informers brought him news of the event in the temple but failed to follow Joseph and Mary. Herod, growing angry, demanded the child be brought to him, but failing to find him after a year of searching, he ruthlessly ordered all male babies in Bethlehem under two years old be killed. Joseph and Mary, warned by a member of Herod’s court and believer in the coming Messiah, fled the night before the massacre occurred to Alexandria in Egypt with Jesus, where they stayed for two years before returning to Bethlehem.",
    "sourceUrl": "https://discoverjesus.com/event/birth-and-infancy-of-jesus"
  },
  "event/jesus-first-passover-age-13": {
    "title": "Jesus' First Passover – Age 13",
    "shortSummary": "Jesus was awe-inspired by the beauty of the city but was disappointed by the behavior of people at the temple. After accidentally being left behind by his parents, Jesus engaged scholars with his wisdom.",
    "fullSummary": "Understanding Jesus' expectations of this long-awaited pilgrimage to Jerusalem helps you gain a better insight into Jesus' reactions to the entire experience. On one hand, everything he had ever imagined Jerusalem and the temple to be in regards to the awe and beauty of the material grounds, buildings, and the city of Jerusalem did not disappoint. There were also some unexpected thrills during his visit, but much of the behavior of the people during his experience at the temple disappointed him to the very core of his being. The visit of a celestial being during this journey ended up serving as a reminder and challenge to him – a confirmation of his purpose and consecration of his will to seek to do the heavenly Father’s will.\nLiving in Nazareth, with the liberal interpretation of the rabbis, allowed him to interact with gentiles and had prepared Jesus somewhat for what he was about to encounter; but Jesus had been sheltered from the corrupt, commercial aspect of the temple proceedings in Jerusalem. This young, sensitive soul was about to encounter one of the great shocks of his life, and the opportunity to experience a better understanding of the world as it existed in first-century Palestine.\nDuring the Passover week, Jesus kept his place and listened attentively to the discussions. Upon its conclusion, Joseph and Mary mistakenly left Jesus behind. He remained at the temple, engaging scholars with his wisdom. When they found him days later, he calmly explained his purpose and pledged to be obedient to both his heavenly and earthly fathers. Jesus' time at the temple allowed him to shine and left a lasting impression on those who heard him speak.",
    "sourceUrl": "https://discoverjesus.com/event/jesus-first-passover-age-13"
  },
  "event/the-great-temptation": {
    "title": "The Great Temptation",
    "shortSummary": "Jesus spends six weeks alone with God on Mount Hermon to master his mind and consecrate himself for the rest of his earthly mission. In this \"great temptation,\" he confronted rebel leaders, rejected compromise, and ended the Lucifer rebellion.",
    "fullSummary": "When Jesus was 31 years old, in 25 CE, he completed his final tour through the heart of Palestine as a private citizen. At the end of this tour, Jesus was led by his indwelling spirit to Mount Hermon, where he spent six weeks alone with God. The purpose of this journey was for Jesus to complete the mastery of his human mind and fully consecrate himself to the remainder of his lifework on earth.\nIt was an unusual time in Jesus’ life and was similar to the subsequent period of forty days that he spent on Mount Hermon just after his baptism (in January of 26 CE) that inaugurated the divine phase of Jesus' earthly career. That period has become associated with the so-called \"great temptation\" of Jesus, but in fact, those events happened on Mount Hermon in the preceding year.\nNear the end of this sojourn, Jesus asked his heavenly Father if he could have a conference with the rebels who had instigated the planetary rebellion. He wanted to confront them as himself, the human Jesus. His request was granted, and these rebels were made visible to him. This meeting between Jesus, Caligastia (our rebellious Planetary Prince), and Satan (Lucifer’s representative) took place in the last week of Jesus’ sojourn. Our Biblical records portray this meeting as the \"Great Temptation of Jesus.\"",
    "sourceUrl": "https://discoverjesus.com/event/the-great-temptation"
  },
  "topic/jesus-tour-of-the-mediterranean-world": {
    "title": "Jesus' Tour of the Mediterranean World",
    "shortSummary": "Jesus embarked on a Mediterranean tour from April of 22 to December of 23 CE. Gonod, a wealthy traveler, proposed that Jesus accompany him. After expressing concern for his family, Jesus agreed, entrusting Zebedee with the secret journey's details and funds.",
    "fullSummary": "Jesus undertook a comprehensive tour of the Mediterranean World, spanning from April 26, 22 CE to December 10, 23 CE during his twenty-eighth and twenty-ninth years.\nThis journey involved traveling through numerous regions, including Greece, Rome, and Egypt, with stops in Alexandria, Carthage, and other significant cities. Throughout this period, Jesus engaged in extensive social, religious, and philosophical interactions, fostering spiritual growth and sowing the seeds of the emerging Christian movement. These impactful encounters with diverse individuals and groups contributed to the spread of his teachings and the eventual formation of a religious community that extended well beyond the boundaries of Judea.",
    "sourceUrl": "https://discoverjesus.com/topic/jesus-tour-of-the-mediterranean-world"
  },
  "person/jesus": {
    "title": "Jesus",
    "shortSummary": "Born August 21, 7 BCE, Jesus was God incarnate in man. His bestowal served to enhance the revelation of God; he taught a religion of personal spiritual experience based on the fatherhood of God and brotherhood of man.",
    "fullSummary": "Jesus, born as Joshua ben Joseph, lived a remarkable life filled with diverse experiences and significant milestones. His childhood was not without challenges. Herod's paranoia led to a massacre of male infants, prompting Joseph and Mary to flee to Egypt with Jesus. After returning home, Jesus grew up in a loving and learning environment. He developed intellectually and spiritually, engaging in deep conversations and questioning various subjects. Jesus assumed increasing responsibilities within his family, especially after the death of his father at age 14, shouldering the financial burden and caring for his widowed mother and eight siblings.\nAs Jesus matured, he balanced his family duties with a growing awareness of his divine mission. He studied different cultures and engaged with people from diverse backgrounds. Throughout his twenties, Jesus embarked on journeys, both within Palestine and beyond, learning, teaching, and deepening his understanding of human nature. He maintained humility, focusing on his spiritual purpose rather than seeking worldly recognition. In his late twenties, he took a Mediterranean tour, conducted a caravan, returned to Nazareth, and volunteered for another journey. These experiences exposed him to various peoples and cultures and refined his understanding of his divine mission.\nAt age 31, Jesus declared that his time had come, and this marked the beginning of his public ministry and the fulfillment of his Father's will. Jesus, along with his brothers James and Jude, was baptized by John the Baptist. As Jesus emerged from the water, a voice proclaimed him as the beloved Son of God. Following his baptism, Jesus secluded himself for forty days. Upon his return, he began assembling his apostles, selecting twelve men to carry on his work after his departure.",
    "sourceUrl": "https://discoverjesus.com/person/jesus"
  },
  "topic/star-of-bethlehem": {
    "title": "Star of Bethlehem",
    "shortSummary": "The Star of Bethlehem story evolved from natural astronomical events in 7 BCE – conjunctions of Jupiter and Saturn. Over time, this tale, shaped by storytelling traditions, transformed from myth into widely accepted fact.",
    "fullSummary": "The famous story of the star guiding wise men to Bethlehem, known as the Star of Bethlehem, emerged from later interpretations of remarkable but natural astronomic conjunctions of Jupiter and Saturn in 7 BCE. These events were woven into an appealing legend, typical of the storytelling traditions of the time, which transformed over generations from myth into accepted fact.",
    "sourceUrl": "https://discoverjesus.com/topic/star-of-bethlehem"
  },
  "topic/jesus-harp": {
    "title": "Jesus' Harp",
    "shortSummary": "Jesus' passion for music, particularly his proficiency in playing the harp, brought joy to those around him. He sold his harp to pay for his brother's education, reflecting his deep care for family, making his experiences relatable and humanizing his legacy.",
    "fullSummary": "Jesus had a deep love for music, especially playing the harp. Little known to the modern world, Jesus became a skilled harpist by age eleven and enjoyed entertaining his family, friends, and neighbors with his beautiful music during the evenings, especially in the winter months. Jesus also promoted an interest in vocal music among his friends. Music was a way for Jesus to express himself and bring joy to others.\nWhen he was fifteen years old, a tax collector threatened to confiscate his harp to extract additional revenue. In Jesus' nineteenth year, he sold his harp to secure the funds to send his brother Jude to school. This was a willing sacrifice Jesus made to care for his father Joseph's family. But the loss of the harp took away a source of joy and comfort that Jesus cherished during his mortal life. Even so, Jesus found solace in other ways. In later years he would often go to a hill he loved as a child and reminisce about his childhood days in Nazareth. These memories helped him find strength and prepared him for the challenges that were ahead.\nJesus' love for music and his skill with the harp were a part of his life and this can make him feel closer and more accessible, reminding us that he lived a life filled with many of the same passions and pleasures that enrich our own experiences during our lives.",
    "sourceUrl": "https://discoverjesus.com/topic/jesus-harp"
  },
  "topic/indwelling-spirit-of-god": {
    "title": "Indwelling Spirit of God",
    "shortSummary": "The Indwelling Spirit is a divine presence within the human mind, guiding individuals to know God. It sets spiritual standards for survival, fostering humanitarian fellowship, universe interpretation, and spiritual evaluation.",
    "fullSummary": "The Indwelling Spirit of God, a divine presence that resides within every human mind, is a spirit gift from the Universal Father and constantly strives to lead human beings to God and to help them personally know God. The Spirit sets spiritual standards that are the basis for personality survival, and those who submit to its guidance are led towards God. The kingdom of God is within every person through this spirit presence, and religious faith enables individuals to bridge the gap between intellectual logic and spiritual affirmations of the soul. The spirit indwelling within the human mind reveals the Father-source of all that is true, beautiful, and good. Three separate pieces of evidence of the Spirit's indwelling in the human mind are humanitarian fellowship (love), interpretation of the universe (wisdom), and spiritual evaluation of life (worship).\nThe Indwelling Spirit can be understood as a kind of inner voice or intuition that guides us towards spiritual truths. Following the guidance of the Indwelling Spirit is seen as essential for living a meaningful and fulfilling life. Although the Universal Father lives at the center of all things in the universe, God is not distant or inaccessible, but rather present within us and he can be communicated with through prayer, meditation, and worship. The Spirit provides a rich and complex vision of the nature of God and is a fragment of the infinite consciousness of the Universal Father that lives within each of us.",
    "sourceUrl": "https://discoverjesus.com/topic/indwelling-spirit-of-god"
  },
  "topic/spirit-of-truth-the-comforter": {
    "title": "Spirit of Truth – 'The Comforter'",
    "shortSummary": "Bestowed at Pentecost, the Spirit of Truth is the presence of Jesus within us, guiding, comforting, and fostering truth. It empowers believers, promotes love, and offers personal enlightenment and guidance.",
    "fullSummary": "Jesus said, \"The Father in heaven sends his spirit to indwell the minds of men, and when I shall have finished my work on Earth, likewise shall the Spirit of Truth be poured out upon all flesh. And the spirit of my Father and the Spirit of Truth shall establish you in the coming kingdom of spiritual understanding and divine righteousness.\"\nThe Spirit of Truth is the presence of Jesus within each person, guiding and connecting with those who are receptive. It is the essence of Jesus drawing near to assist and comfort us. The Spirit fosters truth, eliminates feelings of loneliness, and empowers believers to fulfill God's will. Through the Spirit of Truth, Jesus lives within us, providing enlightenment and assurance. Love, unselfishness, and the extension of the kingdom of heaven are promoted by the Spirit. Jesus becomes spiritually incarnated in the souls of believers, elevating their dignity as faith-sons of God. The Spirit of Truth restates Jesus' message for each generation, offering personal enlightenment and guidance.",
    "sourceUrl": "https://discoverjesus.com/topic/spirit-of-truth-the-comforter"
  },
  "topic/jesus-personalized-indwelling-spirit": {
    "title": "Jesus' Personalized Indwelling Spirit",
    "shortSummary": "Humans, including Jesus, receive an Indwelling Spirit of God called the Thought Adjuster. Various traditions recognize the presence of a divine essence within humans. Jesus' Adjuster was personalized at his baptism.",
    "fullSummary": "Jesus, and all normal-minded humans, are provided an Indwelling Spirit of God at an early age. This Spirit is also known as the Thought Adjuster, the Mystery Monitor, the Spirit Adjuster, the presence of God, the indwelling spirit, the spark of infinity, and God fragment. Most spiritual traditions recognize that humans have a soul, and they are also host to a divine essence. The Chinese refer to them as the yang and the yin, the soul and the spirit. The ancient Egyptians named them the ka and the ba. Hindus call the God residing within the Atman. In the Bible, Jesus described it as the kingdom within.\nAdjusters are not endowed with personality as is a human, but certain of them may be personalized, granted personality status by God. Personalization can occur after an Adjuster has had an unusual experience, such as indwelling an exceptional being. Jesus’ Adjuster was personalized on the day he was baptized.",
    "sourceUrl": "https://discoverjesus.com/topic/jesus-personalized-indwelling-spirit"
  },
  "topic/personal-religion-of-jesus": {
    "title": "Personal Religion of Jesus",
    "shortSummary": "Jesus practiced a new and higher type of religion that is based solely on the individual’s personal spiritual relations with God – a religion of the spirit.",
    "fullSummary": "The religion of personal spiritual experience is the religion that Jesus himself practiced, and the religion that he taught to his followers. This revolutionary religion is based on the reality of personal spiritual experience with God in connection to the gospel of the kingdom: The reality of the Fatherhood of God and the resulting reality of the brotherhood of all mankind. Jesus founded the religion of personal experience in doing the will of God the Father and serving the human brotherhood.\nIn the years subsequent to his life, crucifixion, and resurrection, this religion OF Jesus was transformed into the religion ABOUT Jesus, i.e., the religion of the risen Christ. But to really follow Jesus, while one may preach a religion about him, one must inevitably live the religion that he himself taught and lived.\nJesus’ personal religion is rendered practical for the individual when it is based on the gospel of the kingdom: The reality of the Fatherhood of God, and the resulting corollary, the brotherhood of mankind. But first, we must discover God in order to enjoy personal spiritual experience with him. God lives within each of us as a guiding Spirit presence and Jesus understood and taught this reality. God is accessible to each of his children through this indwelling Spirit.",
    "sourceUrl": "https://discoverjesus.com/topic/personal-religion-of-jesus"
  },
  "topic/sonship-with-god": {
    "title": "Sonship with God",
    "shortSummary": "Sonship with God is available to all beings in the universe, male and female. The Universal Father lives within every human being through his indwelling spirit, and the Holy Spirit and the Spirit of Truth assist in realizing our sonship.",
    "fullSummary": "In the heavenly realms, beings who are directly descended from the Universal Father are referred to as the sons of God. And this designation is true of both males and females who dwell on earth. \"Daughters of God\" such as angels, are of origin in the Infinite Spirit and are a separate order from human beings.\nSonship with God is an element of existence that is enjoyed by a wide variety of created beings, from the most exalted to the lowest will creature in the universe. God is the Universal Father of all and because God is a personality, knowing him is entirely achievable. Sonship is the experience that makes fatherhood certain.\nJesus, a divine Son of God in human form, is someone with whom all mortals can identify. Knowing Jesus can make faith in our own sonship more accessible. Jesus came to earth to introduce his good news gospel built on two pillars: 1) Sonship with God and 2) Fellowship with all other children of God. He established the kingdom of heaven on earth by telling us that this kingdom is within us and that we can enter this kingdom through faith in our sonship and by heeding the guidance of our Father’s spirit within. Jesus’ life is the perfect example of how to be a son of God.",
    "sourceUrl": "https://discoverjesus.com/topic/sonship-with-god"
  },
  "topic/what-happens-when-we-die": {
    "title": "What Happens When We Die?",
    "shortSummary": "Death is not the end but a transition where the soul, embodying spiritual values and personal relationships, survives. Upon death, the soul resurrects on mansion worlds in a new, durable form, continuing relationships and personal growth in the afterlife.",
    "fullSummary": "Death of the body and mind is not the end. During life on earth, a soul is created, and this soul is what lives on. Spiritual values and personal relationships are the essence and substance of the soul. The soul leaves the body behind and resurrects nearby on the mansion worlds where it inhabits a new and indestructible body, an angel-like form. Jesus referred to the mansion worlds when he said: \"In my Father’s house are many mansions.\"\nSoul survivors will remember and be remembered by those they knew in their earthly lives. Their personalities will be the same in the next life. Death is the doorway to the next stage of life, where those who died before us will greet us and teach us about life on the mansion worlds, the first of many heavens.",
    "sourceUrl": "https://discoverjesus.com/topic/what-happens-when-we-die"
  },
  "topic/what-is-the-soul": {
    "title": "What Is the Soul?",
    "shortSummary": "The soul is a spiritual human acquisition that sets humans apart from other living beings. It is self-reflective, truth-discerning, and grows through moral thinking and spiritual progress.",
    "fullSummary": "The soul is an exclusively spiritual human acquisition that forever separates human beings from all other living beings. The soul is self-reflective, truth-discerning, and spirit-perceiving. The foundation of the soul is the individual’s moral consciousness, and it is this moral self-consciousness that determines the potential for eternal survival of the soul. The soul exists and grows only in relation to moral thinking and spiritual progress. If the soul stops growing, it dies.\nProgress in soul growth is aided by the Thought Adjuster, the literal presence of God in the mind. The Thought Adjuster comes to dwell in the mind of every individual at the time of that individual’s first moral choice, usually at about five years of age. The coming of the Adjuster signifies the birth of the soul, but the soul is distinct from the indwelling spirit.\nOver a lifetime, the growth of the soul is either helped or hindered by the moral choices made by the individual. This moral consciousness is evolutionary and improves with experience. The closer the alliance between the moral consciousness and the indwelling adjuster, the more the soul grows and the surer the possibility of eternal survival of that soul. All conflict requiring choice has to do with maintaining harmony between the intellectual consciousness and the moral consciousness.",
    "sourceUrl": "https://discoverjesus.com/topic/what-is-the-soul"
  },
  "topic/jesus-resurrection-experience": {
    "title": "Jesus' Resurrection Experience",
    "shortSummary": "Jesus died on a Friday and resurrected early Sunday. His nineteen post-resurrection appearances were witnessed by nearly a thousand people. Despite many differences, there are some similarities to the human resurrection experience.",
    "fullSummary": "Between the time that Jesus died and the time that he resurrected, a space of about one and one-half days elapsed. He died on Friday afternoon, and he arose from the tomb in the early hours of Sunday morning.\nJesus’ resurrection from the dead was the single event that most influenced the subsequent narrative of his life and the event that effectively eclipsed and obscured his original teachings. The Christian gospel became the gospel of the Risen Christ, replacing the gospel that Jesus taught on the Fatherhood of God and the brotherhood of all mankind. The fact that Jesus arose on the third day and subsequently appeared in a different form to nearly one thousand eyewitnesses over the next forty days was indeed an astonishing occurrence.\nJesus’ resurrection was accomplished through the inherent power in himself; no other personality assisted him. When Jesus emerged unseen from the tomb, he was embodied in a new form midway between material and spirit existence. His body of flesh remained undisturbed in the tomb, while in his new form, he could pass through the walls of the tomb unobserved. Only later was his body of flesh removed by the angels, leaving the tomb empty but also leaving the facts of his resurrection misunderstood.",
    "sourceUrl": "https://discoverjesus.com/topic/jesus-resurrection-experience"
  },
  "topic/jesus-resurrected-morontia-body": {
    "title": "Jesus' Resurrected Morontia Body",
    "shortSummary": "After resurrecting, Jesus left his physical body and rose in a semi-spirit morontia form. This non-physical state demonstrates the transition after death and represents a key stage in spiritual evolution, offering tangible evidence of eternal life.",
    "fullSummary": "When Jesus resurrected, he left his physical body in the tomb and rose in a new form: the non-physical substance that makes up our souls, called morontia. Paul knew of this material when he wrote, \"Knowing in yourselves that ye have in heaven a better and an enduring substance\" (Hebrews 10:34).\" Jesus continued to experience life as a mortal immediately after death, showing us the transition into a morontia form. This form, while not physical, is a real and vital aspect of our spiritual evolution and a tangible demonstration of the promise of eternal life.",
    "sourceUrl": "https://discoverjesus.com/topic/jesus-resurrected-morontia-body"
  },
  "event/the-resurrection-of-jesus": {
    "title": "The Resurrection of Jesus",
    "shortSummary": "On April 9, 30 CE, Jesus resurrected from the tomb in a form that was not material, yet not fully spiritual. He was made visible in this form to nearly one thousand people in nineteen separate appearances before he left earth on May 18, 30 CE.",
    "fullSummary": "Jesus was crucified on April 7, 30 CE and buried in the tomb of Joseph of Arimathea. Shortly after his burial, certain celestial personalities gathered to discuss a possible means of restoring their Master to life. But the celestial being Gabriel advised them that the means to bring the Creator back to life was up to Jesus alone. And then Jesus’ glorified indwelling spirit spoke further words of advice that echoed that of Gabriel. And so, this group of archangels and others whose job it was to participate in such mortal rehabilitation adjourned and awaited further developments.\nOn April 9, 30 CE, Jesus resurrected from the tomb in a form that was not material, yet not fully spiritual. He was made visible in this form to nearly one thousand people in nineteen separate appearances before he left earth.\nThe material body of Jesus remained in the tomb, undisturbed, when Jesus resurrected in semi-spirit form. The large stone in front of the tomb remained in place. Not wishing to witness the slow decay of the body of their Master, the chief of archangels requested of Gabriel that they be given custody of his human body and he granted their request. In order to remove the body, the stone was rolled away and the body of Jesus was returned to its elements, a return of the \"dust to dust.\" And this was accomplished by bypassing the element of time, so that the material body instantaneously decomposed.",
    "sourceUrl": "https://discoverjesus.com/event/the-resurrection-of-jesus"
  },
  "event/jesus-establishes-the-womens-corps": {
    "title": "Jesus Establishes the Women's Corps",
    "shortSummary": "In 29 CE, Jesus empowered a group of women, allowing them to teach the gospel and care for the sick, marking a pivotal moment in religious history. This progressive step was well received but faded in later Christian generations.",
    "fullSummary": "In 29 CE, Jesus made a groundbreaking announcement that astounded both his disciples and the community around him. He declared that he would choose ten devout women to be dedicated to the ministerial work of the kingdom. These women had listened to the teachings given to the young evangelists, but they never imagined that Jesus would commission them to teach the gospel and care for the sick.\nThis proclamation by Jesus was nothing short of an emancipation proclamation, liberating women from spiritual inferiority forever. Men were no longer to view women as lesser beings in the realm of religion and spirituality. While Jesus had previously declared the equality of all as children of God, this formal commissioning of women as religious teachers and allowing them to travel with the group was a radical step.\nThis event had a profound impact on the nation, with both supporters and enemies of Jesus taking notice. The women remained dedicated to their mission, gaining the approval of many, including the apostles who initially embraced this liberation of women's roles. The women's corps grew in strength and expanded their ministry, training an additional fifty women in home visitation and caring for the sick and afflicted.",
    "sourceUrl": "https://discoverjesus.com/event/jesus-establishes-the-womens-corps"
  },
  "group/womens-evangelistic-corps": {
    "title": "Women's Evangelistic Corps",
    "shortSummary": "Jesus appointed a group of women as kingdom ministers, defying societal norms. They fearlessly spread the gospel, transcending social constraints, and epitomizing his message of gender equality and universal kinship with God.",
    "fullSummary": "During Jesus' earthly ministry, he made the audacious decision to appoint a group of women as ministers for the kingdom. These women eventually became dedicated advocates, challenging the societal norms of the time. Breaking free from the oppressive constraints imposed on women, they spread the gospel's message, reaching out to marginalized groups. Notably, Mary Magdalene emerged as a prominent teacher, and together with others in the Women's Corps, stood unwaveringly loyal to Jesus, even during his crucifixion and resurrection.\nJesus' bold proclamation of gender equality found a practical manifestation in the courageous and dedicated actions of these women, reinforcing the fundamental truth that all are equally children of God.",
    "sourceUrl": "https://discoverjesus.com/group/womens-evangelistic-corps"
  },
  "person/mary-magdalene": {
    "title": "Mary Magdalene",
    "shortSummary": "Transformed into an evangelist and effective teacher of the gospel, Mary Magdalene was converted through the ministry of the women's corps and dedicated herself to working with and for other women.",
    "fullSummary": "From her difficult beginnings as a woman of dubious character, Mary Magdalene became an evangelist and one of the most effective teachers of the gospel of the kingdom. She entered the kingdom as a result of conversion through the ministry of the women’s corps. Her primary work was with the other members of the evangelistic women’s corps, laboring with, and for, other women.\nMary was present at the crucifixion, and it was to her that Jesus first appeared following his resurrection. Of the first five separate resurrection appearances of the Master, Mary Magdalene witnessed four.",
    "sourceUrl": "https://discoverjesus.com/person/mary-magdalene"
  },
  "topic/how-did-jesus-treat-women": {
    "title": "How Did Jesus Treat Women?",
    "shortSummary": "Jesus challenged societal norms by empowering and respecting women. He established a group to train, minister, and work alongside men. He defended women's rights, showed compassion, and valued their worth.",
    "fullSummary": "Jesus had a revolutionary perspective on women, challenging social norms of the time. He allowed women to be trained in the teachings of the kingdom and minister to the sick. Jesus respected and empowered women, recognizing their worth and equal partnership. He defended women in various situations, advocated for their rights, and showed compassion to those in difficult circumstances. Jesus established a women's corps and had unwavering support from women who followed him. He exemplified high ideals and treated all people, including women, with love, fairness, and respect.\nJesus' first declaration of his divinity was to Nalda, the Samaritan woman at the well. He was not a person who would prefer men over women. He defended women who were being taken advantage of. Unfairness to women aroused his indignation. Jesus was fully supportive of women serving the new revelation of the gospel of the kingdom and working publicly alongside the men at a time in history when it was almost impossible to do. Jesus helped educate his sisters when girls were not allowed to go to school. Jesus' own mother was a well-educated woman for her time and Jesus saw the discrimination of women as being wrong. He did everything he could to bring respect, value, and honor to women.",
    "sourceUrl": "https://discoverjesus.com/topic/how-did-jesus-treat-women"
  },
  "person/mary-mother-of-jesus": {
    "title": "Mary Mother of Jesus",
    "shortSummary": "Mary, mother of Jesus, was a devout Jewish woman chosen to conceive and give birth to Jesus. While she didn’t always understand him, she displayed faith, devotion, and strength in supporting her son's divine mission.",
    "fullSummary": "Mary was likely born between 30-20 BCE. She grew up around Nazareth, about ten miles (16 kilometers) west of the Sea of Galilee. Her parents were Joachim and Hannah, and she had two sisters and two brothers. She was a descendant of a long line of remarkable women, including Eve and Ruth. Her ancestry is characterized by the predominance of strong but average individuals. In culture and belief, Mary was a Jew, but in heredity her lineage was Syrian, Hittite, Phoenician, Greek, and Egyptian.\nMary was a brown-eyed, nearly blond woman. Her family was well educated, and she was far better educated than most women of her day. Mary developed a talent for planning and the ability to adapt and execute her plans. She was an expert weaver and skilled in most of the household arts of her day; she grew to be a good housekeeper and a superior homemaker. She was usually a cheerful person with a sunny disposition; she freely and frequently indulged in emotional expression.\nMary married a craftsman named Joseph, a man from a good family. Not long after they were wed, in November of 8 BCE, Mary was visited by a celestial being named Gabriel who announced she was to become the mother of a \"child of promise.\" This announcement came as a shock, and she said nothing to anyone for many weeks. When she knew without a doubt that she was pregnant, she told Joseph. But Joseph was skeptical until he had a dream that coincided with Gabriel’s announcement. Soon, Mary and Joseph came to believe they were to be the parents of an expected one, a Messiah who had long been foretold by Jewish prophets. Nine months after Gabriel’s visit Joshua (Jesus) was born, on August 21, 7 BCE.",
    "sourceUrl": "https://discoverjesus.com/person/mary-mother-of-jesus"
  },
  "topic/good-and-evil": {
    "title": "Good and Evil",
    "shortSummary": "Jesus emphasized the significance of choosing between good and evil throughout his ministry. He stressed that this practice in everyday life, involving decisions about right and wrong, aligns our will with divine values.",
    "fullSummary": "During his personal and public ministry, Jesus taught many times about \"good and evil\" being that aspect of human experience which provides everyone the opportunity to choose the will of God. The ability to make important decisions and act courageously in critical moments is secured through a gradual process of repeatedly choosing between good and evil in everyday situations. Moral evaluation with spiritual insight involves making choices between good and evil, right and wrong, and truth and error. By aligning our will with the values selected by the divine inner presence, our survival is ensured.",
    "sourceUrl": "https://discoverjesus.com/topic/good-and-evil"
  },
  "topic/why-are-we-confronted-with-unfair-life-situations": {
    "title": "Why Are We Confronted With Unfair Life Situations?",
    "shortSummary": "Life's challenges stem from our imperfect world, where free will allows us to choose between good and evil. While unfairness can be bewildering, God's love and guidance help us find strength and meaning in adversity.",
    "fullSummary": "Life can sometimes seem unfair and challenging. It is natural to wonder why we face difficult situations. The truth is, we live in an imperfect and evolving world that is designed to provide each of us with free will and the ability to choose between good and evil. This freedom is vital for gaining experience and learning, even if it means that we will be confronted with unfair life situations. However, it is important to remember that we are not alone in facing these challenges. Throughout history, many people have also experienced unfairness and adversity. Even Jesus faced many difficult situations during his time on earth.\nUnfairness and suffering are not punishments from God. God loves each and every one of us unconditionally. He does not cause our suffering, but he can help us find strength and meaning in the midst of it. We can find comfort in knowing that God is always with us. He understands our pain and is ready to offer us guidance, comfort, and strength. Through prayer and seeking a personal relationship with God, we can find solace and the ability to overcome life's challenges. It is a well-known fact that people grow in strength of character when rising to the challenges of adversity.\nBecause we live in a world of time and space where we have the freedom to make choices, sometimes the choices we make, or the choices made by others, can affect us in negative ways. We are equally faced with challenges created by living life in the midst of an imperfect world. Remember that even in the face of unfair situations, we have the power to choose how we respond. We can choose to grow stronger, to show kindness and compassion, and to seek justice. By doing so, we can make a difference in the world and bring about positive change.",
    "sourceUrl": "https://discoverjesus.com/topic/why-are-we-confronted-with-unfair-life-situations"
  },
  "topic/why-do-we-suffer-from-affliction": {
    "title": "Why Do We Suffer from Affliction?",
    "shortSummary": "Jesus explains that human suffering stems from disrupted natural order, personal choices, and civilization's state, not as arbitrary divine punishment, but as part of life's complex tapestry.",
    "fullSummary": "Jesus addressed the perplexing question of human suffering and affliction. His profound insights unravel the complexities surrounding why individuals experience pain and hardship, suggesting that suffering is often a result of the disrupted natural order, human choices, and the developmental state of civilization. Significantly, Jesus clarifies that suffering is not an arbitrary punishment from God but part of a larger, intricate tapestry of life.",
    "sourceUrl": "https://discoverjesus.com/topic/why-do-we-suffer-from-affliction"
  },
  "topic/accidents-and-divine-intervention": {
    "title": "Accidents and Divine Intervention",
    "shortSummary": "Accidents, inevitable in a world of free will, can contribute to personal growth and societal progress. Divine intervention, selective and wise, ensures growth without undermining free will, blending scientific understanding with faith in a law-governed universe.",
    "fullSummary": "Apparent accidents are a part of life in a vulnerable body in an environment that is always presenting new, often unrecognized, and sometimes dangerous situations. God created this world and is unlimited in its management. But, like a wise parent, God only intervenes in the lives of his children when divine wisdom indicates an adjustment is needed for the highest good of all concerned.\nEarly humans, lacking scientific knowledge, blamed invisible forces for accidents and misfortunes, leading to rituals and sacrifices aimed at appeasing these entities. Today, scientific reasoning prevails where superstition once reigned. While accidents are inevitable in a world governed by free will and natural law, they can also lead to personal growth and societal progress.\nGod could prevent accidents, but doing so would undermine human free will and the opportunity for growth through experience. Recognizing accidents within a universe governed by law and order, where effects follow causes and divine intervention is selective, helps reconcile faith with the inevitability of life's unpredictable events.",
    "sourceUrl": "https://discoverjesus.com/topic/accidents-and-divine-intervention"
  },
  "topic/anger-the-lack-of-understanding": {
    "title": "Anger – The Lack of Understanding",
    "shortSummary": "Early humans' survival depended on aggression and anxiety, but teachings like the golden rule and the rule to love one another have guided humanity towards peace and harmony. Overcoming anger with love and understanding fosters a more peaceful world.",
    "fullSummary": "Anger is like poison to the spirit. It is a harmful emotion that can cause great damage to ourselves and others. When we become angry, it is like throwing a stone into a hornet's nest – it stirs up trouble and creates chaos. Anxiety and fear were common among our early ancestors. These feelings helped them survive and adapt to their environment. However, excessive anxiety can be harmful, leading to anger and inhibiting our progress. It is important to find a balance and not let anger control us or cause harm to others.\nAnger is a sign of our spiritual nature losing control over our thoughts and actions. It shows a lack of love, self-respect, and self-control. Anger can harm our health, cloud our minds, and hinder our spiritual growth. Remembering the teachings of love and patience can help us overcome anger and find peace within ourselves. Our ancestors were quite aggressive and prone to war in the early days of humanity. Later, humanity was taught the golden rule – to treat others as they would like to be treated. When they lived by this code, they were able to avoid violent conflicts and valued peace and harmony. More recently, Jesus entreated us to love one another as he loved us, which is the highest love and tolerance the world has ever known.\nLet your heart be so dominated by love that your spirit guide will have little trouble in delivering you from the tendency to give vent to those outbursts of animal anger that are inconsistent with the status of divine sonship. Let us strive to control our anger and replace it with love and understanding. In so doing, we can create a more peaceful and loving world for ourselves and all future generations.",
    "sourceUrl": "https://discoverjesus.com/topic/anger-the-lack-of-understanding"
  },
  "topic/worship-and-prayer": {
    "title": "Worship and Prayer",
    "shortSummary": "Worship celebrates God without demands or expectations, while prayer often involves personal requests. In our busy lives, neglecting spiritual values challenges us to better communicate with the divine spirit that dwells within.",
    "fullSummary": "The main distinction between worship and prayer is that worship is done for its own sake, while prayer incorporates an element of self-interest. True worship involves no personal interest or self-request; rather, it is simply a celebration of God as we understand him. Worship makes no demands and has no expectations.\nBoth worship and prayer are essential aspects of religious experience, but worship results in more profound communion and reflective enrichment of the mind. Words are irrelevant to both prayer and worship. Instead, it is the motivating thought and the spiritual content that validates the outreach.\nOne of the problems of modern life is that people think they're too busy for spiritual meditation and religious devotion. Instead, there is concern with many things that are devoid of spiritual values, sanctions, and satisfactions, as well as faith, hope, and eternal assurances. The great challenge to modern society is to achieve better communication with the divine spirit that dwells within the human mind.",
    "sourceUrl": "https://discoverjesus.com/topic/worship-and-prayer"
  },
  "topic/divine-forgiveness": {
    "title": "Divine Forgiveness",
    "shortSummary": "God's inherent kindness, compassion, and mercy flow continually to his creations. It is never necessary to exert any influence on God in order to invoke his loving-kindness.",
    "fullSummary": "God is inherently kind, compassionate, and merciful, with an unwavering love that requires no external influence to be invoked. The mere needs of his creations ensure the continuous outpouring of his tender mercies and saving grace. God's omniscience makes forgiveness easy, as he fully understands his children. Similarly, understanding and love among humans facilitate forgiveness, creating a pathway to genuine compassion.\nJesus draws people toward goodness and righteous living. His profound love sparks a reciprocal response in human hearts, demonstrating that love is contagious and eternally creative. His teachings elevate righteousness above mere technicalities of right and wrong. Unlike mercy, which sets aside guilt, love eradicates sin and its resulting weaknesses. Jesus introduces a transformative way of living, encouraging goodness that effectively overcomes evil without resistance. His forgiveness goes beyond condonation; it signifies salvation from condemnation, correcting wrongs, and ensuring eternal rehabilitation through divine love.\nThrough his personal love, Jesus liberates individuals and empowers them to choose better paths. His portrayal of deliverance from the past promises a triumphant future. Forgiveness becomes the gateway to salvation, as the beauty of divine love, once embraced, forever dispels the allure of sin and weakens the power of evil.",
    "sourceUrl": "https://discoverjesus.com/topic/divine-forgiveness"
  },
  "event/jesus-discourse-on-true-religion": {
    "title": "Jesus' Discourse on True Religion",
    "shortSummary": "Jesus addressed the differences between various religions and their expressions. He expressed disappointment in the persistence of primitive worship and emphasized the importance of personal spiritual experience over institutional authority.",
    "fullSummary": "On June 9, 29 CE, in response to a question posed by the Apostle Thomas, Jesus delivered an important discourse on religion to the apostles and the twelve evangelists. Thomas asked: \"Master, I would really like to know just what is wrong with the religion of our enemies at Jerusalem. What is the real difference between their religion and ours? Why is it we are at such diversity of belief when we all profess to serve the same God?\"\nIn this memorable discourse on religion, Jesus revealed essential truths regarding the expression of religious devotion. He explained that while the world's religions have two origins, natural and revelatory, at any given time and among any given people, there are three distinct forms of religious devotion. The three manifestations of the religious urge are:\nAlthough the Master did not intend to undermine the religion of the physical senses and the superstitious fears of people, he expressed his dismay at the enduring presence of this primitive form of worship in the religious practices of the more intelligent human races.",
    "sourceUrl": "https://discoverjesus.com/event/jesus-discourse-on-true-religion"
  },
  "topic/acme-of-religious-living": {
    "title": "Acme of Religious Living",
    "shortSummary": "While reaching the perfection of Jesus' character is challenging, we can strive for a unified personality aligned with God's will. Jesus’ balanced, attractive, and sincere life teaches devotion to God and unification of character.",
    "fullSummary": "Although the average person cannot hope to attain the high perfection of character which Jesus acquired during his short life in the flesh, we can develop a strong and unified personality that seeks to live the will of God. Jesus' life was a masterpiece of balance, symmetry, and beauty. His many charms and grace developed over years of natural growth and self-mastery. His enthusiasm for people and life was admirable. He was always poised and behaved spontaneously, actively, positively, and appropriately – he truly was the Master in any given situation. The sublime attractiveness of his personality drew all people to him. His sincere interest in them made it impossible not to love him. His genuine approach and generous spirit appealed to people from all walks of life.\nWhat Jesus might teach us most effectively is his devotion to living the will of God. Studying his life, understanding his decisions, modeling our religious practices, serving with sincere love for our fellows, and sharing our life with God through prayer and worship is only a beginning when attempting to achieve the acme of religious living and striving to become perfect in the eyes of God. It was said that Jesus was the perfectly unified human personality. Today, through his Spirit of Truth, he continues to unify life, ennoble character, and transform and transfigure the person. Jesus reveals that we are also children of the Universal Father, and we may presume upon him to develop a loving and eternal personal relationship with God. We can safely grow an ideal religious experience in such a nurturing environment.",
    "sourceUrl": "https://discoverjesus.com/topic/acme-of-religious-living"
  },
  "topic/angels-the-daughters-of-god": {
    "title": "Angels – the Daughters of God",
    "shortSummary": "Angels aid humans in various ways, working alongside other spirits, and can comprehend human emotions. Seraphim, Cherubim, Sanobim, Archangels, and Guardian angels all play key roles.",
    "fullSummary": "While human beings who are of direct descent from God the Father are referred to as the sons of God, angels – the children of the Holy Spirit – are referred to as the Daughters of God. Angels are commonly designated as feminine. They are a separate order of spirit beings who minister to human beings in different ways but mainly through cooperation with other high spirit influences, like the spirit of God that lives within every mortal. The angels have only a spiritual kinship with human beings.\nThere are seven orders of angels who serve in the universe of universes. In our local universe, just three types of angels serve us: Seraphim, Cherubim, and Sanobim. These ministering spiritual beings are assigned to the service of human beings. In addition, the seraphic angels are organized to assist in the planetary supervision right here on earth for our benefit.\nArchangels are high spirit beings created by the Creator Son and the Universe Mother Spirit. They play a vital role in the survival and advancement of mortal creatures. In addition, guardian angels exist for many individuals, and while they don't have literal wings, they can transport spiritual beings between worlds at high speeds.",
    "sourceUrl": "https://discoverjesus.com/topic/angels-the-daughters-of-god"
  },
  "topic/jesus-celestial-visitations": {
    "title": "Jesus' Celestial Visitations",
    "shortSummary": "Jesus experienced celestial visitations tied to significant events in his life, s his first Passover, the end of the Lucifer rebellion, his transfiguration, and just before his crucifixion. Additionally, celestial hosts were involved in carrying out certain miracles.",
    "fullSummary": "Celestial visitations to Jesus were relatively rare during his time on earth. In his 37 years of life on this planet, he was visited personally five times, and each visit was in connection with his mission:\nIn addition, vast celestial hosts were engaged in doing the Master’s bidding during three events recognized as miracles:\nWhile celestials may have been involved in the individual healings that Jesus performed, this article will provide an overview of these unique events in chronological order.",
    "sourceUrl": "https://discoverjesus.com/topic/jesus-celestial-visitations"
  },
  "person/gabriel": {
    "title": "Gabriel",
    "shortSummary": "Gabriel serves as the chief executive of Nebadon, a vast universe with many inhabited worlds. He works closely with Christ Michael and the Divine Minister, overseeing spiritual affairs and performing various administrative duties.",
    "fullSummary": "Gabriel, known as the Bright and Morning Star, was the first being created by Christ Michael and the Divine Minister in our local universe, designed to serve as its chief executive and primary administrator. Tasked with critical roles such as overseeing dispensational resurrections, Gabriel operates under the vast responsibility of managing the ascension of beings throughout the universe and commissioning the Most Highs of its constellations. His engagements stretch from the administrative to the judicial, encapsulating the essence of a supreme celestial administrator whose actions are pivotal in the orchestration of universe affairs, especially during critical episodes such as the Lucifer Rebellion and the life and mission of Jesus on our world. Beyond his Biblical and Qur'anic recognition as an announcer of divine plans, Gabriel’s legacy extends through various religious and cultural traditions, emphasizing his significance in celestial governance and spiritual guidance.",
    "sourceUrl": "https://discoverjesus.com/person/gabriel"
  },
  "person/satan": {
    "title": "Satan",
    "shortSummary": "Satan, Lucifer’s ally in the rebellion, advocated for self-rule over divine authority, disrupting spiritual order across worlds. Jesus’ loyalty during his ministry marked Satan’s defeat. Both Lucifer and Satan await final judgment, likely ending their existence.",
    "fullSummary": "Satan, originally Lucifer’s assistant, was a central figure in the Lucifer rebellion, advocating for unchecked personal freedom and a rejection of divine authority. Alongside Lucifer, Satan challenged God's rule and disrupted spiritual order by spreading their doctrine. This impacted earth and many other worlds.\nJesus’ bestowal on our world marked a significant turning point in the rebellion. During his ministry, Jesus resisted their attempts to corrupt him, decisively ending their influence by remaining true to the divine will. This ultimate triumph signaled Satan's defeat and reinforced universal loyalty to God. Today, Satan and Lucifer are contained on a prison world, awaiting final judgment, which is anticipated to end their existence.",
    "sourceUrl": "https://discoverjesus.com/person/satan"
  },
  "person/machiventa-melchizedek": {
    "title": "Machiventa Melchizedek",
    "shortSummary": "Machiventa Melchizedek, incarnating 2,000 years before Jesus, played a crucial role in preparing earth for Jesus. He strategically fostered monotheism and salvation by faith. He appears in biblical and Islamic references.",
    "fullSummary": "Machiventa Melchizedek incarnated approximately 2,000 years before Jesus and played an instrumental role in preparing the earth for the arrival of Jesus. Millennia before Jesus, the twelve Melchizedeks foresaw Jesus’ incarnation and strategically positioned Machiventa to incarnate as an adult male, fostering monotheism, salvation by faith, and the expectation of a superior teacher. Machiventa's teachings influenced key figures like Abraham, creating a spiritual awakening that reached thinkers across different cultures.\nPost-incarnation, Machiventa continued collaborating with influential figures, shaping the foundation for major world religions and preparing the way for Jesus' sublime message. In the absence of Jesus, Machiventa stands as the Vicegerent Planetary Prince, working invisibly to uplift faith in God and promote cooperation in the forthcoming ages of light and life. He appears in various biblical references, from Melchizedek's appearance in Genesis and Psalms to Jesus being acknowledged as a \"high priest\" of the order of Melchizedek in Hebrews. In Islam, Melchizedek is associated with Khidr, with expectations of his return as a righteous judge unveiling divine mysteries after the resurrection of the dead.",
    "sourceUrl": "https://discoverjesus.com/person/machiventa-melchizedek"
  },
  "topic/the-kingdom-of-heaven": {
    "title": "The Kingdom of Heaven",
    "shortSummary": "The kingdom exists within the heart of every individual believer and is a spiritual state of being that can be enjoyed now by any willing believer. It is the realization of the spiritual joy of the acceptance of divine sonship.",
    "fullSummary": "Jesus taught that the kingdom of heaven consists of all of the believers who embrace faith in the fatherhood of God, who dedicate themselves to the doing of God’s will, and who become members of the spiritual brotherhood of mankind.\nThe kingdom exists within the heart of every individual believer and is a spiritual state of being that can be enjoyed now by any willing believer. It is the realization of the spiritual joy of the acceptance of divine sonship.\nJesus also taught his followers to pray: \"Your kingdom come; your will be done\" and sought to persuade them to abandon the use of the term kingdom of God in favor of the more practical equivalent, the will of God, but he did not succeed.",
    "sourceUrl": "https://discoverjesus.com/topic/the-kingdom-of-heaven"
  },
  "topic/overview-of-jesus-teachings": {
    "title": "Overview of Jesus' Teachings",
    "shortSummary": "Jesus' teachings emphasize personal spiritual growth and universal kinship, advocating for love, mercy, and peace as spiritual foundations. He promotes a personal connection with God, living by divine values, and challenges materialism for a life of divine goodness.",
    "fullSummary": "Jesus' teachings transcend traditional religious boundaries, emphasizing a deeper, more personal spiritual connection and growth. His message highlighted the universal fatherhood of God and the brotherhood of humanity, urging an inclusive, loving approach to life. He advocated for personal spiritual growth through inner experiences with God, promoting the kingdom of heaven as both a present reality and a future hope. Jesus emphasized love, mercy, service, and the pursuit of peace as foundations of spiritual living.\nHe also underscored the importance of worship, prayer, faith, and the pursuit of divine will, alongside the recognition of the indwelling spirit that guides each person toward righteousness. His teachings challenge individuals to rise above materialistic views, aiming for a life reflective of divine values and marked by joy, intellectual honesty, and the commitment to live out God's goodness in every action.",
    "sourceUrl": "https://discoverjesus.com/topic/overview-of-jesus-teachings"
  },
  "topic/jesus-ministry-as-he-passed-by": {
    "title": "Jesus' Ministry 'As He Passed By'",
    "shortSummary": "Jesus' ministry was marked by spontaneous service and genuine engagement, seamlessly blending daily life with acts of profound kindness, and spreading health, happiness, and spiritual enlightenment effortlessly as he journeyed through life.",
    "fullSummary": "Jesus' ministry exemplified effortless and spontaneous service, characterized by natural and graceful actions that enhanced the lives of others without deliberate planning. As Jesus journeyed through life, he seamlessly combined daily interactions with profound acts of kindness, embodying the truth that he truly went about doing good. His profound connection with people was not just about healing or teaching but involved genuinely loving and understanding them, bringing joy and solace as he passed by. His life was filled with a heartfelt spontaneity that saw him spread health, happiness, and spiritual enlightenment wherever he went.",
    "sourceUrl": "https://discoverjesus.com/topic/jesus-ministry-as-he-passed-by"
  },
  "topic/training-the-kingdoms-messengers": {
    "title": "Training the Kingdom's Messengers",
    "shortSummary": "Jesus spent the last eight years of his life training his followers through personal and public instruction across the Mediterranean and Palestine, developing a training method that combined example, dialogue, practical experience, and parables.",
    "fullSummary": "The last eight years of Jesus’ life were a training period for his believers, beginning in April of 22 CE, with a tour around the Mediterranean. On that tour, he taught individuals he sought out in Rome and other stops along the way. In January of 26 CE, he began training groups of men and women in his homeland, Palestine. These two phases of training, private and public, created a foundation for the religion about Jesus that came into being following his death.\nJesus’ training method was fourfold, he taught by example, by question and answer, by actual experience, and by parables. Jesus lived his sublime teachings and that was perhaps his most effective way of training his apostles and disciples. But he was also feared for what he taught and the miracles he performed. The religious authorities were afraid of a divine being claiming to be a \"Son of man and a Son of God,\" someone with such power. He paid with his life for his words and deeds. Despite this resistance, his teachings lived on in those he so thoroughly trained, the many messengers who adored him and carried his saving gospel to the world.",
    "sourceUrl": "https://discoverjesus.com/topic/training-the-kingdoms-messengers"
  },
  "topic/profound-quotes-to-live-by": {
    "title": "Profound Quotes to Live By",
    "shortSummary": "Spiritual quotes offer memorable, concise expressions of profound truths, applicable to daily life. They emphasize God's love, human fraternity, faith, and personal growth while encouraging kindness, selflessness, and moral integrity in everyday interactions.",
    "fullSummary": "Quotes play a significant role in helping individuals apply spiritual principles to everyday life. They offer concise, memorable expressions of profound truths that can be easily recalled in moments of need. For instance, quotes about God's love and the brotherhood of humanity emphasize our shared connection and responsibility toward each other, grounding relationships in compassion. Likewise, quotes on faith and prayer serve as reminders of the power of trust in divine guidance and the role of prayer in spiritual growth.\nReflections on personal spiritual experience encourage self-exploration and the discovery of God within, offering motivation for personal growth. Quotes about love, service, and character development remind individuals to prioritize kindness, selflessness, and moral integrity in daily interactions. Ultimately, such quotes distill complex spiritual teachings into simple, actionable insights that can inspire and guide one's behavior and choices throughout life.",
    "sourceUrl": "https://discoverjesus.com/topic/profound-quotes-to-live-by"
  },
  "event/baptism-of-jesus-in-the-jordan": {
    "title": "Baptism of Jesus in the Jordan",
    "shortSummary": "Jesus announced that his hour had come to his brothers James and Jude. The three of them traveled to John the Baptist’s camp and were baptized in the Jordan. A celestial voice was heard and Jesus retreated immediately to the hills for forty days.",
    "fullSummary": "John the Baptist engaged in an extensive campaign of preaching and baptizing throughout the year 25 CE. His fame had spread and his message of repentance and baptism was very popular throughout all Palestine. Jesus spoke favorably of John and his message and this inspired the Zebedee brothers – John and James – to present themselves to John for baptism. And they kept Jesus apprised of John’s evangelical activities.\nIn January of 26 CE, Jesus’ brothers James and Jude, approached Jesus to discuss whether they should go to John for baptism, too. After a night of meditation and prayer, Jesus announced that his hour had come and told his brothers that the three of them would leave immediately for John’s encampment.\nAt noon on Monday, January 14, 26 CE, Jesus, along with his brothers, was baptized in the Jordan River by John the Baptist. It was a momentous occasion during which the group of four men standing in the water – Jesus, James, Jude, and John the Baptist – experienced a celestial voice that said \"This is my beloved Son in whom I am well pleased.\"",
    "sourceUrl": "https://discoverjesus.com/event/baptism-of-jesus-in-the-jordan"
  },
  "event/jesus-feeds-the-five-thousand": {
    "title": "Jesus Feeds the Five Thousand",
    "shortSummary": "In March of 29 CE, Jesus fed over 5,000 people with five loaves and two fishes by multiplying food with the elimination of the time factor and the visible life channel. This remarkable event was never repeated.",
    "fullSummary": "In March of 29 CE, Jesus was increasingly occupied with teaching. But he was also followed everywhere he went by people who wanted him to heal them or their sick relatives or friends. On March 27, he decided that he desperately needed a break from the crowds. He and the apostles planned to row across the lake unnoticed. But the multitudes did notice, and thousands followed him on that day and the following three days. By Wednesday, March 30, more than five thousand people had gathered in this large park.\nBy the third day, food began to be an issue, as most people had not brought enough. Even the provisions that Jesus and the apostles had brought along were dwindling by this time. Rumors were going around that Jesus was going to use this spot to declare himself the king of the Jews, and the crowd was in a state of anticipation.\nOn Wednesday, Jesus asked that the apostolic food be brought to him and, after organizing the large multitude in groups, he began to hand out food to the apostles who carried it to the evangelists and then into the crowd. By the end of the day, five thousand people had been miraculously fed from the apostolic stores of five barley loaves and two fishes. There were twelve baskets of food left over after everyone was fed, which were collected by the disciples.",
    "sourceUrl": "https://discoverjesus.com/event/jesus-feeds-the-five-thousand"
  },
  "event/the-transfiguration": {
    "title": "The Transfiguration",
    "shortSummary": "Jesus, accompanied by Peter, James, and John, ascended Mt Hermon for a spiritual retreat. They witnessed a vision of Jesus conversing with celestial beings. Jesus seeks the will of his Father and decides to pursue the mortal bestowal to its natural end.",
    "fullSummary": "Jesus traveled to Mount Hermon with his twelve apostles on August 12, 29 CE. They sojourned at the base of the mountain for two days in spiritual preparation for the events soon to follow.\nJesus chose to bring only Peter, James, and John with him as he ascended Mount Hermon. They arrived before noon on Monday, August 15, and around three o'clock, Jesus left the three apostles, telling them that he was going to go off by himself to commune with the heavenly Father and his messengers. When he returned, they ate a small supper together and the three apostles fell asleep, only to be awoken by a strange sound. They then saw Jesus talking with two beings who were glowing with celestial light. They spoke in a strange language. Peter had the idea that the two beings were Moses and Elijah. But in truth, these beings were Gabrial and Father Melchizedek.\nWhen the vision faded, Peter told Jesus that he would like for them all to stay and that they could put up tents for Jesus and his associates. But even as he spoke, a silvery cloud came and surrounded them all. And then they heard a voice saying: \"This is my beloved Son; give heed to him.\" The cloud vanished, and Jesus and the three apostles were alone again on the mountain. Jesus reached down and touched the three and told them not to be afraid. And soon after midnight, they started down the mountain together. On the way down, Jesus told them that they were not to tell anyone about their experience on the mountain until after he had risen from the dead.",
    "sourceUrl": "https://discoverjesus.com/event/the-transfiguration"
  },
  "event/resurrection-of-lazarus": {
    "title": "Resurrection of Lazarus",
    "shortSummary": "Jesus received news of Lazarus' sickness but intentionally delayed his arrival until Lazarus had died. Jesus aimed to use Lazarus' death as an opportunity to demonstrate his divine power and the love of the Father. Four days later, Jesus resurrected Lazarus.",
    "fullSummary": "On Sunday night, February 26, 30 CE, Jesus received a message that his friend Lazarus was very sick. Instead of immediately going to him, and knowing that Lazarus would die that very night, Jesus decided to wait until there would be no doubt that Lazarus had truly died. Jesus decided to use Lazarus’ death to perform a spectacular demonstration of his divine power – a miracle that would be a signal to his enemies of the love of the Father and Jesus’ undisputable power over life and death and evidence that he truly was the Son of God. He hoped that this demonstration would inspire them to finally accept him and his teachings\nAfter four days, on March 2, 30 CE, Jesus and his apostles arrived at Lazarus’ home where he was received by Lazarus’ grieving sisters. He assured them that all was well, and went to Lazarus' tomb, where Jesus prayed and commanded Lazarus to come forth. Lazarus came back to life, still wrapped in his grave cloths. Jesus told the people to free Lazarus, but some were frightened and ran away; Lazarus didn't remember anything that had happened, and was confused about why he had awakened in the garden. Jesus reassured Lazarus and explained that this would happen to all who believed in him. Though many people came to believe in Jesus as a result of his amazing work, others only hardened their hearts to reject him even more.",
    "sourceUrl": "https://discoverjesus.com/event/resurrection-of-lazarus"
  },
  "event/the-last-supper": {
    "title": "The Last Supper",
    "shortSummary": "The Last Supper refers to the final meal that Jesus shared with his apostles in the upper room of the Mark home. Jesus established the remembrance supper but did not provide precise definitions of the meaning of the ceremony.",
    "fullSummary": "The Last Supper refers to the final meal that Jesus shared with his apostles in the upper room of the Mark home. During this meal, Jesus established the remembrance supper. This is a ceremony that individuals partake in to remember him. Jesus did not provide precise definitions of the meaning of the ceremony. Instead, he took great pains to suggest its meanings.\nIn addition to instituting the remembrance supper, Jesus used this final meal to demonstrate humility and service through the washing of his apostles' feet, emphasizing the importance of spiritual unity and love. His actions and teachings during the Last Supper introduced a new era of spiritual fellowship, transcending ritualistic practices and focusing on the inner transformation of faith. This profound gathering marked the transition from old traditions to a forward-looking spiritual brotherhood, laying the foundation for a new covenant rooted in grace and truth.",
    "sourceUrl": "https://discoverjesus.com/event/the-last-supper"
  },
  "topic/art-of-living": {
    "title": "Art of Living",
    "shortSummary": "In our modern 21st century life, it is easy to feel disoriented, distracted, and confused. It is vital that we as individuals develop a way of living that can transcend the rapid changes. Self-respect, self-control, and self-mastery are the cornerstones of the art of living.",
    "fullSummary": "In the expression\"'the art of living,\" the word \"art\" refers to skill and \"living\" to a manner of life.The phrase suggests the living of a good life. If you are a \"life-artist,\" you make the most of the life you have been given.\nAs mortals on this evolutionary world, we all have been given life, along with certain abilities, and a body/mind that houses our indwelling spirit. Along the way, we may acquire useful skills to help us succeed. We have a choice of how we use these gifts. One who chooses to create an artful life is a step ahead of those who allow life to just happen to them.\nFactors that contribute to the success of an artful life include spiritual development, personality expression, and character growth. It is vital to identify one’s goals for life, ideally, a supreme purpose that will help bring forth our best nature. The addition of religion into one’s life is beneficial; not necessarily religion in the traditional sense, or in an organized religious setting, but a personal kind of religion that reflects one’s attitude towards God and spiritual values like truth, goodness, and beauty. Making a choice to believe and trust in God will provide a solid foundation for all of our efforts. Sincerely seeking and persistently trying to do the will of God will bring increased happiness.",
    "sourceUrl": "https://discoverjesus.com/topic/art-of-living"
  },
  "topic/marriage-divorce-and-children": {
    "title": "Marriage, Divorce, and Children",
    "shortSummary": "Jesus teaches that marriage is foundational to a healthy society and emphasizes the civil, not sacramental, nature of marriage. He supports equitable divorce to avoid worse outcomes and highlights the significant spiritual and developmental roles of parenting.",
    "fullSummary": "In Jesus' teachings, marriage is highlighted as the pinnacle of human relationships and a foundation for a healthy society, where respect for family life enhances the status of women and children. He advocates that marriage is a civil institution, evolved through human history, not a sacrament, and emphasizes the importance of parental roles in the nurturing and spiritual growth of children.\nWhile addressing the issue of divorce, Jesus advocated for it as a necessary societal function to prevent worse outcomes, rejecting the notion of marriage’s divine indissolubility and emphasizing equality in marital dissolution. His teachings suggest that divorce, though not ideal, must be managed with realistic approaches and mutual effort, promoting fairness and the well-being of all parties involved.\nRearing children is essential for all, contributing significantly to both the child's spiritual development and the parents' growth, shaping their journey and relationship with the divine. Parental involvement is crucial in teaching children about love, trust, and values, preparing them for their spiritual progression, and fostering environments that encourage spiritual growth in natural settings.",
    "sourceUrl": "https://discoverjesus.com/topic/marriage-divorce-and-children"
  },
  "topic/balance-and-lures-of-maturity": {
    "title": "Balance and Lures of Maturity",
    "shortSummary": "Rodan, a Greek philosopher from Alexandria, embraced Jesus’ teachings to align his philosophy with the gospel. Engaging deeply with Nathaniel and Thomas, he found Jesus exemplified his ideals of perfect maturity.",
    "fullSummary": "A Greek philosopher from Alexandria named Rodan became a disciple of Jesus. He wished to harmonize his philosophy of life with Jesus’ new religious teachings. Jesus graciously received Rodan and immediately directed Nathaniel and Thomas to listen to all he had to say and tell him more about the gospel in return. One of Rodan’s topics was the lures of maturity. Rodan’s thinking was profound, immersing Nathaniel and Thomas in deep discussions. Rodan found Jesus to be a living example of his ideals in the art of living and exemplified his concept of perfect maturity.",
    "sourceUrl": "https://discoverjesus.com/topic/balance-and-lures-of-maturity"
  },
  "topic/true-values": {
    "title": "True Values",
    "shortSummary": "Jesus emphasized the importance of balancing spiritual and material aspects to discern true values. He advocated for religion as a means to understand divine truths, enhancing life with spiritual insight and purposeful existence.",
    "fullSummary": "During the tour of the Mediterranean regions, Jesus, Gonod, and Ganid spent some time in Rome. It was during this time that Jesus talked with Angamon, who was a leader of the Stoics. On one occasion, Jesus and Angamon talked through the night on the topic of true values.\nOn another occasion, while he was in Athens, Jesus spoke of this issue of real values during a talk with a Greek philosopher. On several other occasions, Jesus reiterated the importance of achieving a balance between the material and the spiritual aspects of life in order to discern true values.\nThe practice of true religion – the reality of true spiritual experience with God – aids the believer in discovering the true supernatural values of truth, goodness, and beauty for themselves.",
    "sourceUrl": "https://discoverjesus.com/topic/true-values"
  },
  "topic/why-are-some-people-happier-than-others": {
    "title": "Why Are Some People Happier than Others?",
    "shortSummary": "The universal quest for happiness often leads people to seek joy through entertainment and maintaining a positive outlook. When rooted in spiritual understanding, this joy can become the enduring and deep happiness found in divine trust.",
    "fullSummary": "The pursuit of happiness is universal, and in today’s world, there are countless avenues to seek entertainment and joy. Some individuals naturally exhibit or strive to maintain a positive outlook on life. However, when such attitudes are rooted in spiritual understanding, they transcend ordinary charm, becoming profoundly enriched and impactful. Just as a baby's laughter is amplified by the comfort of parental presence, so too is the joy of individuals who place their trust in their heavenly Father, experiencing a divine joy that is profound and enduring.",
    "sourceUrl": "https://discoverjesus.com/topic/why-are-some-people-happier-than-others"
  },
  "event/betrayal-and-arrest-of-jesus": {
    "title": "Betrayal and Arrest of Jesus",
    "shortSummary": "After leaving the Last Supper, Judas sought to lead the guards to Jesus but arrived too late. Fearing retaliation, he obtained armed soldiers to accompany him. As he and the soldiers approached Jesus, he identified Jesus with a kiss, leading to his arrest.",
    "fullSummary": "After leaving the Last Supper, Judas informed the captain of the temple guards that he was ready to lead them to Jesus. Arriving at the expected location, Jesus had already left with the apostles, causing Judas to fear their retaliation. He went to Gethsemane instead and requested a company of forty armed soldiers from the Jewish rulers. After facing obstacles, they obtained permission from Pilate and, accompanied by over sixty individuals, including armed soldiers and temple guards, Judas set out to arrest Jesus.\nTheir arrival at Gethsemane aroused the apostles, who headed to where Jesus was sitting alone in the moonlight. The apostles approached from one side and Judas and the armed soldiers approached from the other side. Judas stepped out in front, hoping that he could identify Jesus quickly and the arrest could be made with little fuss. But Jesus stepped up and asked the guards who they wanted before Judas could reach him. He immediately identified himself as the one they were looking for.\nJudas could have stopped there and not carried out his betrayal, but he needed to carry out his bargain with the rulers who were going to pay him. So he embraced Jesus and placed a kiss on his face. It was a shocking scene. Jesus once again asked the soldiers who they were looking for, and again he identified himself as the one they wanted. He told them he was ready to go with them.",
    "sourceUrl": "https://discoverjesus.com/event/betrayal-and-arrest-of-jesus"
  },
  "event/pilates-last-appeal-and-surrender": {
    "title": "Pilate’s Last Appeal and Surrender",
    "shortSummary": "Pilate, pressured by the mob, scourged Jesus. He attempted to release Jesus, comparing him to Barabbas, but the crowd demanded crucifixion. Fearing a riot and Caesar's reprimand, he reluctantly ordered Jesus' crucifixion.",
    "fullSummary": "Pilate, desperate to appease the bloodthirsty mob led by the chief priests, ordered the scourging of Jesus but found no guilt in him. He presented the beaten Jesus to the crowd, hoping they'd show pity, but they demanded his crucifixion. Pilate tried to release Jesus, comparing him to the murderer Barabbas, but the crowd vehemently insisted on Jesus' crucifixion. He washed his hands symbolically, declaring his innocence, then gave in to the mob's demands, ordering Jesus's immediate crucifixion by the Roman soldiers. Throughout this trial, celestial observers noted the profound injustice, portraying \"Pilate on trial before Jesus.\"",
    "sourceUrl": "https://discoverjesus.com/event/pilates-last-appeal-and-surrender"
  },
  "topic/meaning-of-jesus-death-on-the-cross": {
    "title": "Meaning of Jesus' Death on the Cross",
    "shortSummary": "Jesus chose the full experience of a human life and natural death is a part of that life experience. Though natural events thrust a painful and humiliating death upon him, he met death with courage and chose to not use his divine power to escape the situation.",
    "fullSummary": "To appreciate the meaning of the death on the cross, you must first consider the meaning of the life Jesus lived. Jesus desired to live a mortal life in the flesh to gain a full and sympathetic understanding of the intense struggle mankind must endure; and to reveal the true, loving nature of our heavenly Father. He championed the cause of living the perfect will of God – and he became the pinnacle of what is humanly possible – what a person can achieve physically, intellectually, and spiritually in just one short lifetime. Jesus chose the full experience of a human life, and natural death is a part of that life experience. Though the course of natural events thrust a painful and humiliating death upon him, he met death with courage just as every other person must do when their hour comes. He did not use his human or divine power to escape the situation, not even his powers of persuasion, because others cannot expect a divine intervention in their final moments. The lessons Jesus taught, the matchless life he lived, and his living revelation of the true nature of God were his gifts to the world and for an entire universe.\nIt is important to note that Jesus would have risen to new life on the third day following his death regardless of how he ended his mortal existence. Jesus’ resurrection was a startling and powerful demonstration of the truth he had long taught his followers about the promise of eternal life. The post-resurrection appearances gave Jesus the opportunity to further instruct and extend a personal farewell to each of them; providing them with new strength, courage, devotion, certainty, and resolve to carry on in service, to live by the Father’s will, and to establish the kingdom of heaven even in his absence.",
    "sourceUrl": "https://discoverjesus.com/topic/meaning-of-jesus-death-on-the-cross"
  },
  "topic/the-two-thieves-on-the-cross": {
    "title": "The Two Thieves on the Cross",
    "shortSummary": "Two thieves were crucified alongside Jesus. Inspired by witnessing Jesus’ demeanor at death, one thief, previously a follower of Barabbas, recognized Jesus as the Son of God. He repented, seeing Jesus as a true hero, and found eternal life.",
    "fullSummary": "Two thieves were crucified on either side of Jesus. One, seeing how Jesus met death, realized he had been wrong being inspired by Barabbas who he thought was a hero. He now saw Jesus as a great man. He realized Jesus was the Son of God and turned to him with his whole heart seeking repentance. In the last hours of his life, he found a true hero and everlasting life.",
    "sourceUrl": "https://discoverjesus.com/topic/the-two-thieves-on-the-cross"
  },
  "topic/jesus-post-resurrection-appearances": {
    "title": "Jesus' Post-Resurrection Appearances",
    "shortSummary": "After Jesus' resurrection, he appeared in his glorified form to friends, family, and followers. Over forty days he made nineteen appearances to believers in a recognizable form, witnessed by nearly a thousand people.",
    "fullSummary": "When Jesus resurrected from the tomb on Sunday, April 9, 30 CE at 3:02am, he quickly began appearing in his glorified form to those who knew and loved him during his life. His first appearance was to the five women who had come to the tomb to anoint his body; his second appearance was to Mary Magdalene.\nFrom the time that he resurrected from the tomb until the time of his ascension, Jesus appeared nineteen times to his believers on Earth over a forty-day period ending on Thursday, May 18, 30 CE. He was in a glorified form, but was made visible to them. He was changed in appearance, but he was recognized and communed with those to whom he appeared. Nearly one thousand human beings witnessed these appearances.\nJesus only appeared to his friends, family, and followers; he did not appear to his enemies, nor to anyone who was not able to spiritually benefit from witnessing his resurrection manifestation.",
    "sourceUrl": "https://discoverjesus.com/topic/jesus-post-resurrection-appearances"
  },
  "topic/evolution-of-the-atonement-doctrine": {
    "title": "Evolution of the Atonement Doctrine",
    "shortSummary": "The belief that Jesus' sacrifice appeased a vengeful God for human sins hinders understanding a loving God. Originating from ancient rituals and animal sacrifices, it contrasts with Jesus' revelation of a loving father-God.",
    "fullSummary": "The Atonement Doctrine – the prevailing belief that Jesus' life was sacrificed to atone for the sins of mankind by order of a vengeful God – is one of the great stumbling blocks to understanding the true nature of a loving God.\nThe atonement doctrine originated in ancient times when the blood of an animal was spilled in order to appease the spirit world. This was driven by primitive men with a great deal of misunderstanding and fear. The spilling of blood, both animal and human, became a part of primitive worship in those long-ago days. In later times, Moses furthered this idea of sacrifice as a ritual for the Hebrews, who regularly slaughtered animals as part of their worship practices; and even further on, Paul expressed this idea as the atonement doctrine, \"the shedding of blood.\"\nAnd so, it can be seen that the concept of atonement is rooted deep in the past when the shedding of blood was thought to be a necessary offering to a deity that was shrouded in mystery and fear.",
    "sourceUrl": "https://discoverjesus.com/topic/evolution-of-the-atonement-doctrine"
  },
  "topic/concepts-of-the-expected-messiah": {
    "title": "Concepts of the Expected Messiah",
    "shortSummary": "The Messiah, a Jewish hope for a powerful deliverer stirred various expectations. Jews anticipated a political savior, while Jesus sought to guide followers towards a spiritual interpretation of the Messiah.",
    "fullSummary": "Messiah, (from Hebrew mashiaḥ, \"anointed\"), in Judaism, is the expected king of the Davidic line who would deliver Israel from foreign bondage and restore the glories of its golden age. The Greek New Testament’s translation of the term, Christos, became the accepted Christian designation and title of Jesus of Nazareth, indicative of the principal character and function of his ministry. More loosely, the term messiah denotes any redeemer figure; and the adjective messianic is used in a broad sense to refer to beliefs or theories about an improvement of the state of humanity or the ultimate destiny of mankind and the world.\nWas Jesus the expected Jewish Messiah? The expectations of the Jewish people for the coming of the Messiah were varied. Some expected a spiritual reawakening, while many hoped for a material ruler who would come in power and cast off the chains of oppression they felt under the Roman yoke. The Jews devoutly believed that, as Moses had delivered their fathers from Egyptian bondage by miraculous wonders, so would the coming Messiah deliver the Jewish people from Roman domination by even greater miracles of power and marvels of racial triumph. They were particularly hoping for a Messiah who would provide them with the long-awaited ideal of \"the land flowing with milk and honey.\"\nThere were differing views as to whether or not the Messiah would be human with supernatural powers or a divine visitation on earth. Little did they expect the combination of human and divine natures incarnated in one man, Jesus. Their rigid dogma caused them to stumble over his divinity, accusing him of blasphemy, and yet they balked at his humble beginnings from Nazareth as the carpenter’s son, asking: \"Can anything good come out of Nazareth?\" Even Jesus’ own parents differed in their opinions of the Messiah.",
    "sourceUrl": "https://discoverjesus.com/topic/concepts-of-the-expected-messiah"
  },
  "topic/mistakes-of-jesus-early-followers": {
    "title": "Mistakes of Jesus' Early Followers",
    "shortSummary": "Early followers misunderstood Jesus' teachings due to awe-inspiring events. They focused on his resurrection and expected his imminent return. The concept of sacrificial atonement overshadowed Jesus' message of God's love. Eventually, his true teachings will prevail.",
    "fullSummary": "The mistakes made by Jesus’ early followers were not intentional. They were only misunderstandings of his teachings and the impact of the awe-inspiring events that occurred during and after his extraordinary life. It was natural that these early teachers proclaim the resurrected Jesus, a God-man who died yet lived. And they mistook what he said about his \"second coming,\" thinking he would return during their lifetime.\nThe idea that God demanded Jesus’ life as a ransom for humanity’s alleged sin fit well with the long-established sacrificial beliefs of the times in which he lived. Little did his early followers realize such a concept made God appear to subsequent generations as a heartless and blood-thirsty tyrant. And that belief would become a great stumbling block for many deep-thinking men and women. Many truth-seekers cannot conceive of a good God who would demand that his son submit to such a cruel ordeal to appease his Father’s presumed wrath for humans’ supposed sinfulness.\nBeliefs about the sacrificial and resurrected Jesus displaced the Master’s sublime teachings that God is a loving Father of a universal family of sisters and brothers. The religion about Jesus, which evolved after his death, often overshadows the religion of Jesus – his actual teachings and living example – but in time, his true message will prevail.",
    "sourceUrl": "https://discoverjesus.com/topic/mistakes-of-jesus-early-followers"
  },
  "topic/after-pentecost-peter-paul-and-christianity": {
    "title": "After Pentecost - Peter, Paul and Christianity",
    "shortSummary": "After Jesus' death, Peter founded the Christian church, and Paul spread its message to the Greeks. Both focused on a religion about Jesus rather than the religion of Jesus. Peter leaned towards Jewish interpretations; Paul adapted for Gentile acceptance.",
    "fullSummary": "After the death of Jesus, Peter founded the Christian church. Paul took the Christian message to the Greeks, and they carried it to the whole Roman Empire. Peter and Paul were the most influential leaders in establishing a religion about Jesus. They were both tireless in their efforts to create the Christian faith tradition, which included some of their own ideas\nAt first, those who converted to Christianity were from the lower social and economic levels. But by the beginning of the second century, the very best of Greco-Roman culture was turning to this new order of Christian belief. By the fourth century, the Roman emperor Constantine legalized and adopted Christianity. It then captivated the whole Western world and is now the largest religion with more than two billion followers.",
    "sourceUrl": "https://discoverjesus.com/topic/after-pentecost-peter-paul-and-christianity"
  },
  "topic/was-jesus-really-born-of-a-virgin": {
    "title": "Was Jesus Really Born of a Virgin?",
    "shortSummary": "Mary and Joseph had Jesus through natural biological means, making Jesus' birth non-miraculous in biological terms. However, what distinguishes Jesus is the divine choice of incarnation at the moment of conception, embodying full divinity in a human baby.",
    "fullSummary": "Mary was a virgin and subsequently married Joseph, and their firstborn was Jesus. When she became pregnant, Joseph was Jesus' biological father, making the birth non-miraculous in biological terms. What made him different is that the Son of God chose this baby in which to incarnate. Through a phenomenon that was a miracle, an entirely human baby also attained the state of being fully divine at the moment of conception. In total, Mary brought nine children into the world and all were born through the normal biological process.\nThroughout history, many people have claimed that their most important leaders were born of virgins; their careers are filled with miraculous events, and their return is always anticipated by their respective followers. While the New Testament's Gospel of Matthew cites a virgin birth for Jesus, other texts like the Gospels of Mark, John, Luke, and the writings of Paul attribute his lineage to Joseph, suggesting a natural birth that aligns with human lineage.",
    "sourceUrl": "https://discoverjesus.com/topic/was-jesus-really-born-of-a-virgin"
  },
  "topic/hobbies-and-interests-jesus-enjoyed": {
    "title": "Hobbies and Interests Jesus Enjoyed",
    "shortSummary": "Jesus was deeply intrigued by the world, exploring diverse interests like athletics, art, language, storytelling, and music. He loved learning about nature, science, and math, and he enjoyed meeting diverse people to learn their lifestyles and skills.",
    "fullSummary": "Jesus was deeply fascinated by both the world and its inhabitants, passionately exploring nature, athletics, art, language, storytelling, and music, while earnestly engaging with humanity and divinity. From his childhood curiosity to adult explorations, Jesus' interests were vast, yet always underscored by his profound love for humanity and his devotion to revealing a deeper understanding of God. His life exemplified a holistic approach to learning and teaching, emphasizing the interconnectedness of all knowledge and the importance of viewing the spiritual through the lens of the everyday.",
    "sourceUrl": "https://discoverjesus.com/topic/hobbies-and-interests-jesus-enjoyed"
  },
  "topic/did-jesus-ever-feel-sad": {
    "title": "Did Jesus Ever Feel Sad?",
    "shortSummary": "Jesus experienced a full range of human emotions, including sadness and grief. This nuanced portrayal reveals his capacity for personal sorrow, empathy, and spiritual struggle. Understanding Jesus' emotional depth enriches our view of his lessons on compassion.",
    "fullSummary": "The question of whether Jesus experienced sadness is one that has intrigued believers for centuries. While often portrayed as a figure of unwavering strength and divine composure, a closer examination of his life reveals a multifaceted being capable of experiencing a full range of human emotions, including sadness and grief.\nFrom personal grief to empathetic sorrow, from the weight of rejection to the anguish of great spiritual struggles, Jesus was capable of deep emotional experiences. This nuanced depiction of his humanity makes Jesus more relatable and enriches our understanding of his ministry and sacrifice, highlighting how his human experiences of sadness and grief informed his teachings on compassion and empathy. By exploring these moments of vulnerability, we gain insight into a Jesus who fully embraced the human condition while fulfilling his divine mission.",
    "sourceUrl": "https://discoverjesus.com/topic/did-jesus-ever-feel-sad"
  },
  "topic/did-jesus-marry-anyone": {
    "title": "Did Jesus Marry Anyone?",
    "shortSummary": "Jesus adhered to divine guidelines, choosing not to marry or engage romantically, focusing instead on his mission. Despite a proposal, he remained committed to his spiritual responsibilities, while promoting the importance of marriage for others.",
    "fullSummary": "Jesus did not marry, nor did he have sexual relationships with anyone. The primary reason that Jesus declined romantic attachments stemmed from his pre-bestowal instructions regarding marriage. And he was faithful to this instruction.\nWhen Jesus was nineteen years old, he received a marriage proposal from Rebecca, a young woman who had fallen in love with him. As he gently let her down, he invoked another reason that he couldn’t be tied to a romantic relationship. In the next year, he let his mother know that he would not be marrying; his life was so full that he had no time or inclination for marriage.\nSpeculation about a supposed romantic relationship between Jesus and Mary Magdalene likely arose from a misunderstanding of the facts of her conversion and subsequent role in Jesus’ life.",
    "sourceUrl": "https://discoverjesus.com/topic/did-jesus-marry-anyone"
  },
  "topic/importance-of-the-early-home-life": {
    "title": "Importance of the Early Home Life",
    "shortSummary": "A nurturing home shapes moral character, self-reliance, and loyalty. Jesus' example shows love, wisdom, and devotion build strong families and lasting values.",
    "fullSummary": "Early home life is critical in shaping a child's future success, happiness, and moral character. Jesus' home in Galilee provided an example of a nurturing environment that fostered strong, balanced moral character, self-reliance, and loyalty. Love, selflessness, and wisdom are foundational in contemporary family life. The profound impact of parental love and guidance on a child's spiritual and emotional well-being ultimately shapes their life trajectory. Creating such homes is a crucial parental responsibility and requires education and training to be truly prepared for the most important task a person can ever undertake – parenting.\nThe home is the basic institution of civilization, and the methods whereby Jesus assisted Mary in raising their family after his father Joseph's death, in addition to other comments he made about the ideal family, give us a wealth of information to consider how we might better maintain a healthy family life and be wise parents in modern times. The love, devotion, and wisdom within a home have a profound influence on religion, and true religion, in turn, enhances the home. Today, the human race has a rich social and cultural heritage, and it should be wisely and effectively passed on to succeeding generations. The family as an educational institution must be maintained.",
    "sourceUrl": "https://discoverjesus.com/topic/importance-of-the-early-home-life"
  }
}