{
  "jesus-1": {
    "seriesTitle": "The Divine and Human Jesus",
    "seriesDescription": "Explore the profound dual nature of Jesus as both human and divine.",
    "episodes": {
      "1": {
        "title": "The Personality of God",
        "logline": "God's personality, though not fully comprehensible, is a fundamental aspect of his nature. It's revealed through Creator Sons like Jesus and unifies the universe. God's personality transcends materialism and pantheism.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Sojourn in Alexandria",
        "logline": "In 6 BCE, Herod ordered the slaughter of infants and Mary, Joseph, and Jesus narrowly escaped to Alexandria, where they lived in safety for two years. After Herod's death, they moved to Nazareth in 4 BCE.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Birth and Infancy of Jesus",
        "logline": "Joseph and Mary traveled to Bethlehem for a census. Unable to find proper lodging, they stayed in a stable where Jesus was born. Herod ordered the massacre of male babies and they fled to Egypt with Jesus, returning after two years.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Jesus' First Passover (Age 13)",
        "logline": "Jesus was awe-inspired by the beauty of the city but was disappointed by the behavior of people at the temple. After accidentally being left behind by his parents, Jesus engaged scholars with his wisdom.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "The Great Temptation",
        "logline": "Jesus spends six weeks alone with God on Mount Hermon to master his mind and consecrate himself for the rest of his earthly mission. In this \"great temptation,\" he confronted rebel leaders, rejected compromise, and ended the Lucifer rebellion.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-2": {
    "seriesTitle": "Jesus' Journey Around the Mediterranean",
    "seriesDescription": "Follow Jesus on his travels and experiences throughout the Mediterranean region.",
    "episodes": {
      "1": {
        "title": "Sojourn in Alexandria",
        "logline": "In 6 BCE, Herod ordered the slaughter of infants and Mary, Joseph, and Jesus narrowly escaped to Alexandria, where they lived in safety for two years. After Herod's death, they moved to Nazareth in 4 BCE.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Tour of the Mediterranean World",
        "logline": "Jesus embarked on a Mediterranean tour from April of 22 to December of 23 CE. Gonod, a wealthy traveler, proposed that Jesus accompany him. After expressing concern for his family, Jesus agreed, entrusting Zebedee with the secret journey's details and funds.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Jesus - The Son of God",
        "logline": "Born August 21, 7 BCE, Jesus was God incarnate in man. His bestowal served to enhance the revelation of God; he taught a religion of personal spiritual experience based on the fatherhood of God and brotherhood of man.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Star of Bethlehem",
        "logline": "The Star of Bethlehem story evolved from natural astronomical events in 7 BCE – conjunctions of Jupiter and Saturn. Over time, this tale, shaped by storytelling traditions, transformed from myth into widely accepted fact.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Jesus' Harp",
        "logline": "Jesus' passion for music, particularly his proficiency in playing the harp, brought joy to those around him. He sold his harp to pay for his brother's education, reflecting his deep care for family, making his experiences relatable and humanizing his legacy.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-3": {
    "seriesTitle": "The Spirit of Truth",
    "seriesDescription": "Discover the meaning and significance of the spirit of truth in Jesus' teachings.",
    "episodes": {
      "1": {
        "title": "Indwelling Spirit of God",
        "logline": "The Indwelling Spirit is a divine presence within the human mind, guiding individuals to know God. It sets spiritual standards for survival, fostering humanitarian fellowship, universe interpretation, and spiritual evaluation.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Spirit of Truth - The Comforter",
        "logline": "Bestowed at Pentecost, the Spirit of Truth is the presence of Jesus within us, guiding, comforting, and fostering truth. It empowers believers, promotes love, and offers personal enlightenment and guidance.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Jesus' Personalized Indwelling Spirit",
        "logline": "Humans, including Jesus, receive an Indwelling Spirit of God called the Thought Adjuster. Various traditions recognize the presence of a divine essence within humans. Jesus' Adjuster was personalized at his baptism.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Personal Religion of Jesus",
        "logline": "Jesus practiced a new and higher type of religion that is based solely on the individual's personal spiritual relations with God – a religion of the spirit.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Sonship with God",
        "logline": "Sonship with God is available to all beings in the universe, male and female. The Universal Father lives within every human being through his indwelling spirit, and the Holy Spirit and the Spirit of Truth assist in realizing our sonship.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-4": {
    "seriesTitle": "Death and Resurrection",
    "seriesDescription": "Explore the profound meanings behind Jesus' death and resurrection.",
    "episodes": {
      "1": {
        "title": "What Happens When We Die",
        "logline": "Death is not the end but a transition where the soul, embodying spiritual values and personal relationships, survives. Upon death, the soul resurrects on mansion worlds in a new, durable form, continuing relationships and personal growth in the afterlife.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "What is the Soul",
        "logline": "The soul is a spiritual human acquisition that sets humans apart from other living beings. It is self-reflective, truth-discerning, and grows through moral thinking and spiritual progress.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Jesus' Resurrection Experience",
        "logline": "Jesus died on a Friday and resurrected early Sunday. His nineteen post-resurrection appearances were witnessed by nearly a thousand people. Despite many differences, there are some similarities to the human resurrection experience.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Jesus' Resurrected Morontia Body",
        "logline": "After resurrecting, Jesus left his physical body and rose in a semi-spirit morontia form. This non-physical state demonstrates the transition after death and represents a key stage in spiritual evolution, offering tangible evidence of eternal life.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "The Resurrection of Jesus",
        "logline": "On April 9, 30 CE, Jesus resurrected from the tomb in a form that was not material, yet not fully spiritual. He was made visible in this form to nearly one thousand people in nineteen separate appearances before he left earth on May 18, 30 CE.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-5": {
    "seriesTitle": "Women in Spiritual Leadership: A New Perspective",
    "seriesDescription": "Comparing historical religious views of women with Jesus' revolutionary approach",
    "episodes": {
      "1": {
        "title": "Jesus Establishes the Women's Corps",
        "logline": "In 29 CE, Jesus empowered a group of women, allowing them to teach the gospel and care for the sick, marking a pivotal moment in religious history. This progressive step was well received but faded in later Christian generations.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Women's Evangelistic Corps",
        "logline": "Jesus appointed a group of women as kingdom ministers, defying societal norms. They fearlessly spread the gospel, transcending social constraints, and epitomizing his message of gender equality and universal kinship with God.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Mary Magdalene",
        "logline": "Transformed into an evangelist and effective teacher of the gospel, Mary Magdalene was converted through the ministry of the women's corps and dedicated herself to working with and for other women.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "How Did Jesus Treat Women",
        "logline": "Jesus challenged societal norms by empowering and respecting women. He established a group to train, minister, and work alongside men. He defended women's rights, showed compassion, and valued their worth.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Mary, Mother of Jesus",
        "logline": "Mary, mother of Jesus, was a devout Jewish woman chosen to conceive and give birth to Jesus. While she didn't always understand him, she displayed faith, devotion, and strength in supporting her son's divine mission.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-6": {
    "seriesTitle": "Good & Evil Reconsidered: Beyond Traditional Theology",
    "seriesDescription": "Reframing traditional concepts of sin and evil through Urantia teachings",
    "episodes": {
      "1": {
        "title": "Good and Evil",
        "logline": "Jesus emphasized the significance of choosing between good and evil throughout his ministry. He stressed that this practice in everyday life, involving decisions about right and wrong, aligns our will with divine values.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Why Are We Confronted With Unfair Life Situations",
        "logline": "Life's challenges stem from our imperfect world, where free will allows us to choose between good and evil. While unfairness can be bewildering, God's love and guidance help us find strength and meaning in adversity.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Why Do We Suffer from Affliction",
        "logline": "Jesus explains that human suffering stems from disrupted natural order, personal choices, and civilization's state, not as arbitrary divine punishment, but as part of life's complex tapestry.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Accidents and Divine Intervention",
        "logline": "Accidents, inevitable in a world of free will, can contribute to personal growth and societal progress. Divine intervention, selective and wise, ensures growth without undermining free will, blending scientific understanding with faith in a law-governed universe.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Anger - The Lack of Understanding",
        "logline": "Early humans' survival depended on aggression and anxiety, but teachings like the golden rule and the rule to love one another have guided humanity towards peace and harmony. Overcoming anger with love and understanding fosters a more peaceful world.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-7": {
    "seriesTitle": "Prayer & Worship: Enhanced Understanding",
    "seriesDescription": "Expanding traditional views of communication with the Divine",
    "episodes": {
      "1": {
        "title": "Worship and Prayer",
        "logline": "Worship celebrates God without demands or expectations, while prayer often involves personal requests. In our busy lives, neglecting spiritual values challenges us to better communicate with the divine spirit that dwells within.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Divine Forgiveness",
        "logline": "God's inherent kindness, compassion, and mercy flow continually to his creations. It is never necessary to exert any influence on God in order to invoke his loving-kindness.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Jesus' Discourse on True Religion",
        "logline": "Jesus addressed the differences between various religions and their expressions. He expressed disappointment in the persistence of primitive worship and emphasized the importance of personal spiritual experience over institutional authority.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Personal Religion of Jesus",
        "logline": "Jesus practiced a new and higher type of religion that is based solely on the individual's personal spiritual relations with God – a religion of the spirit.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Acme of Religious Living",
        "logline": "While reaching the perfection of Jesus' character is challenging, we can strive for a unified personality aligned with God's will. Jesus' balanced, attractive, and sincere life teaches devotion to God and unification of character.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-8": {
    "seriesTitle": "Angels & Celestial Beings: The Cosmic Hierarchy",
    "seriesDescription": "Comparing traditional angelic concepts with the expanded Urantia cosmology",
    "episodes": {
      "1": {
        "title": "Angels - the Daughters of God",
        "logline": "Angels aid humans in various ways, working alongside other spirits, and can comprehend human emotions. Seraphim, Cherubim, Sanobim, Archangels, and Guardian angels all play key roles.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Jesus - Celestial Visitations",
        "logline": "Jesus experienced celestial visitations tied to significant events in his life, s his first Passover, the end of the Lucifer rebellion, his transfiguration, and just before his crucifixion. Additionally, celestial hosts were involved in carrying out certain miracles.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Gabriel",
        "logline": "Gabriel serves as the chief executive of Nebadon, a vast universe with many inhabited worlds. He works closely with Christ Michael and the Divine Minister, overseeing spiritual affairs and performing various administrative duties.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Satan",
        "logline": "Satan, Lucifer's ally in the rebellion, advocated for self-rule over divine authority, disrupting spiritual order across worlds. Jesus' loyalty during his ministry marked Satan's defeat. Both Lucifer and Satan await final judgment, likely ending their existence.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Machiventa Melchizedek",
        "logline": "Machiventa Melchizedek, incarnating 2,000 years before Jesus, played a crucial role in preparing earth for Jesus. He strategically fostered monotheism and salvation by faith. He appears in biblical and Islamic references.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-9": {
    "seriesTitle": "The Kingdom of Heaven: Spiritual Reality vs. Religious Concept",
    "seriesDescription": "Contrasting traditional religious concepts with Jesus' actual teachings",
    "episodes": {
      "1": {
        "title": "The Kingdom of Heaven",
        "logline": "The kingdom exists within the heart of every individual believer and is a spiritual state of being that can be enjoyed now by any willing believer. It is the realization of the spiritual joy of the acceptance of divine sonship.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Overview of Jesus Teachings",
        "logline": "Jesus' teachings emphasize personal spiritual growth and universal kinship, advocating for love, mercy, and peace as spiritual foundations. He promotes a personal connection with God, living by divine values, and challenges materialism for a life of divine goodness.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Jesus Personal Ministry as He Passed By",
        "logline": "Jesus' ministry was marked by spontaneous service and genuine engagement, seamlessly blending daily life with acts of profound kindness, and spreading health, happiness, and spiritual enlightenment effortlessly as he journeyed through life.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Training the Kingdom's Messengers",
        "logline": "Jesus spent the last eight years of his life training his followers through personal and public instruction across the Mediterranean and Palestine, developing a training method that combined example, dialogue, practical experience, and parables.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Profound Quotes to Live By",
        "logline": "Spiritual quotes offer memorable, concise expressions of profound truths, applicable to daily life. They emphasize God's love, human fraternity, faith, and personal growth while encouraging kindness, selflessness, and moral integrity in everyday interactions.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-10": {
    "seriesTitle": "Jesus' Transformative Moments: Behind the Familiar Stories",
    "seriesDescription": "Providing deeper context for familiar Biblical events",
    "episodes": {
      "1": {
        "title": "Baptism of Jesus in the Jordan",
        "logline": "Jesus announced that his hour had come to his brothers James and Jude. The three of them traveled to John the Baptist's camp and were baptized in the Jordan. A celestial voice was heard and Jesus retreated immediately to the hills for forty days.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Jesus Feeds the Five Thousand",
        "logline": "In March of 29 CE, Jesus fed over 5,000 people with five loaves and two fishes by multiplying food with the elimination of the time factor and the visible life channel. This remarkable event was never repeated.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "The Transfiguration",
        "logline": "Jesus, accompanied by Peter, James, and John, ascended Mt Hermon for a spiritual retreat. They witnessed a vision of Jesus conversing with celestial beings. Jesus seeks the will of his Father and decides to pursue the mortal bestowal to its natural end.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Resurrection of Lazarus",
        "logline": "Jesus received news of Lazarus' sickness but intentionally delayed his arrival until Lazarus had died. Jesus aimed to use Lazarus' death as an opportunity to demonstrate his divine power and the love of the Father. Four days later, Jesus resurrected Lazarus.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "The Last Supper",
        "logline": "The Last Supper refers to the final meal that Jesus shared with his apostles in the upper room of the Mark home. Jesus established the remembrance supper but did not provide precise definitions of the meaning of the ceremony.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-11": {
    "seriesTitle": "The Human Experience: Divine Insights on Daily Challenges",
    "seriesDescription": "Addressing universal human concerns through Urantia wisdom",
    "episodes": {
      "1": {
        "title": "Art of Living",
        "logline": "In our modern 21st century life, it is easy to feel disoriented, distracted, and confused. It is vital that we as individuals develop a way of living that can transcend the rapid changes. Self-respect, self-control, and self-mastery are the cornerstones of the art of living.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Marriage, Divorce, and Children",
        "logline": "Jesus teaches that marriage is foundational to a healthy society and emphasizes the civil, not sacramental, nature of marriage. He supports equitable divorce to avoid worse outcomes and highlights the significant spiritual and developmental roles of parenting.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Balance and Lures of Maturity",
        "logline": "Rodan, a Greek philosopher from Alexandria, embraced Jesus' teachings to align his philosophy with the gospel. Engaging deeply with Nathaniel and Thomas, he found Jesus exemplified his ideals of perfect maturity.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "True Values",
        "logline": "Jesus emphasized the importance of balancing spiritual and material aspects to discern true values. He advocated for religion as a means to understand divine truths, enhancing life with spiritual insight and purposeful existence.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Why Are Some People Happier than Others",
        "logline": "The universal quest for happiness often leads people to seek joy through entertainment and maintaining a positive outlook. When rooted in spiritual understanding, this joy can become the enduring and deep happiness found in divine trust.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-1": {
    "seriesTitle": "Origines cosmiques : Comprendre la création de l'univers",
    "seriesDescription": "Introduction à la cosmologie fondamentale de la révélation d'Urantia",
    "episodes": {
      "1": {
        "title": "Le père universel",
        "logline": "Ce n'est pas seulement le Dieu de la Terre, mais le centre de toute réalité - comment la Source et le Centre Premiers se rapportent à tous les niveaux d'existence.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "L'univers des univers",
        "logline": "Au-delà de notre cosmos visible se trouve une création structurée aux proportions époustouflantes : les sept superunivers et la création centrale.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Les sphères sacrées du paradis",
        "logline": "Vingt et un mondes entourent l'île éternelle où les administrateurs divins forment les mortels en ascension : le Harvard céleste.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Les sept superunivers",
        "logline": "Notre voisinage cosmique comprend sept créations en rotation, chacune ayant des caractéristiques et des objectifs d'évolution uniques.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Énergie, esprit et matière",
        "logline": "La physique cosmique derrière la réalité - comment l'énergie se transforme à travers les niveaux du spirituel au matériel sous la direction divine.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-2": {
    "seriesTitle": "Personnalités divines : Les êtres au-delà de la religion traditionnelle",
    "seriesDescription": "Présentation des personnalités célestes et de la hiérarchie",
    "episodes": {
      "1": {
        "title": "Le fils éternel",
        "logline": "Le \"Fils de Dieu\" originel est co-éternel avec le Père - l'expression spirituelle absolue et la source de l'amour divin.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "L'esprit infini",
        "logline": "L'esprit cosmique existe en tant que personne divine - le membre actif et créatif qui complète la Trinité du Paradis.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "La Trinité du Paradis",
        "logline": "Trois personnes distinctes fonctionnent comme une unité parfaite. La diversité divine permet d'atteindre une harmonie parfaite sans contradiction.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Les fils de Dieu au paradis",
        "logline": "Différents ordres de Fils divins accomplissent des missions spécifiques, de la création de l'univers à l'attribution de planètes.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Les esprits tutélaires de l'espace",
        "logline": "D'innombrables ordres d'anges et d'aides spirituels entretiennent l'univers, vaste administration à l'origine de l'ordre cosmique.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-3": {
    "seriesTitle": "L'Ajusteur de Pensée : Votre boussole divine intérieure",
    "seriesDescription": "Comprendre la présence intérieure de Dieu",
    "episodes": {
      "1": {
        "title": "Origine et nature des ajusteurs de pensée",
        "logline": "Des fragments directs de Dieu voyagent depuis le Paradis pour habiter les esprits humains - la genèse de votre présence divine intérieure.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Mission et ministère des Ajusteurs de Pensée",
        "logline": "Comment ces moniteurs divins agissent pour transformer votre pensée et préparer votre âme à un partenariat éternel.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Relation entre les ajusteurs et les individus mortels",
        "logline": "Votre relation avec la présence intérieure dépend de vos choix - la croissance spirituelle par la coopération.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "L'ajusteur et l'âme",
        "logline": "Votre âme immortelle émerge grâce au partenariat entre votre personnalité et le divin au sein de l'équipe cosmique.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Survie de la personnalité",
        "logline": "Ce que vous êtes vraiment transcende à la fois le corps et l'esprit - votre moi essentiel perdure au-delà de la mort physique.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-4": {
    "seriesTitle": "Notre univers local : L'organisation de Nebadon",
    "seriesDescription": "Comprendre notre voisinage cosmique",
    "episodes": {
      "1": {
        "title": "L'évolution des univers locaux",
        "logline": "La création de l'univers combine la planification divine et le potentiel évolutif - le laboratoire vivant où nous nous développons.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Administration de l'univers local",
        "logline": "Le Christ Michael (Jésus dans son identité d'avant l'effusion) règne sur notre univers local de dix millions de mondes.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "L'esprit mère de l'univers local",
        "logline": "Le divin féminin complète le Fils Créateur : il lui fournit un esprit, lui sert de ministre et lui apporte une présence nourricière.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Les fils de Dieu de l'univers local",
        "logline": "Les différents ordres de Fils divins assument des rôles spécifiques, de l'administration du système à l'intervention d'urgence.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Aspects physiques de l'univers local",
        "logline": "L'astronomie derrière notre voisinage cosmique - comment fonctionnent les soleils, les planètes et l'énergie spatiale.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-5": {
    "seriesTitle": "Les anges parmi nous : Les hôtes séraphiques",
    "seriesDescription": "Comprendre les ministères angéliques",
    "episodes": {
      "1": {
        "title": "Esprits tutélaires de l'univers local",
        "logline": "Les anges ne sont pas importés du Paradis mais créés par l'Esprit-Mère de notre Univers local pour des missions spécifiques.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Les hôtes séraphiques",
        "logline": "Les anges sont organisés en groupes spécialisés ayant des responsabilités distinctes, allant de la guidance planétaire à la tutelle personnelle.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Les gardiens séraphiques du destin",
        "logline": "Les anges gardiens travaillent en binôme avec des techniques spécifiques. La vérité derrière ce concept religieux est plus fascinante que le mythe.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Le gouvernement planétaire séraphique",
        "logline": "Les anges participent à l'administration de la Terre avec d'autres personnalités célestes, le gouvernement invisible des affaires humaines.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Les créatures du Midway",
        "logline": "Ni anges ni humains, ces êtres uniques font le lien entre les domaines matériel et spirituel. Ils sont les citoyens célestes permanents de notre planète.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-6": {
    "seriesTitle": "La vie après la mort : La carrière de l'ascension",
    "seriesDescription": "Comprendre le voyage progressif après la vie mortelle",
    "episodes": {
      "1": {
        "title": "Les fils de Dieu qui montent",
        "logline": "Les humains ne sont pas les seuls êtres à s'élever : divers ordres de créatures progressent vers le Paradis en empruntant des voies différentes.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Les sept manoirs du monde",
        "logline": "Vos premières destinations après la mort sont des mondes d'entraînement spécialisés, chacun offrant des expériences de croissance et des défis spécifiques.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "La vie morontielle",
        "logline": "Ni physique ni spirituel, le royaume morontiel transitoire combine des éléments des deux - c'est l'état que vous connaîtrez après la résurrection.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Le Corps de la Finalité",
        "logline": "Votre destin ultime implique de servir au sein d'un groupe spécialisé d'êtres parfaits du Paradis ayant des responsabilités cosmiques.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Unité universelle",
        "logline": "L'univers démontre l'unité par la diversité à tous les niveaux : des éléments apparemment différents servent des objectifs harmonieux.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-7": {
    "seriesTitle": "L'histoire remarquable d'Urantia",
    "seriesDescription": "Comprendre le développement planétaire unique de la Terre",
    "episodes": {
      "1": {
        "title": "L'origine d'Urantia",
        "logline": "Notre système solaire a émergé de la nébuleuse d'Andronover par des processus à la fois naturels et conçus - une évolution cosmique qui a un but.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "L'établissement de la vie sur Urantia",
        "logline": "La vie n'est pas le fruit du hasard mais a été délibérément implantée par les Porteurs de Vie, des scientifiques divins spécialisés dans la conception biologique.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Les races de l'aube des premiers hommes",
        "logline": "L'évolution de l'homme a suivi un schéma intentionnel : les êtres de transition qui ont précédé l'homme moderne pendant des millions d'années.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Les races évolutives de la couleur",
        "logline": "Six races colorées ont émergé simultanément d'un ancêtre commun - le plan divin pour la diversité génétique humaine.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Le prince planétaire d'Urantia",
        "logline": "il y a 500 000 ans, un administrateur divin et une centaine d'êtres matérialisés ont fondé la première civilisation de la Terre.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-8": {
    "seriesTitle": "La rébellion de Lucifer : Crise cosmique",
    "seriesDescription": "Comprendre l'impact de la rébellion sur le développement spirituel de la Terre",
    "episodes": {
      "1": {
        "title": "La rébellion de Lucifer",
        "logline": "il y a 200 000 ans, un brillant administrateur a rejeté l'autorité de Dieu. L'orgueil intellectuel a conduit à une trahison cosmique.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Les problèmes de la rébellion de Lucifer",
        "logline": "Pourquoi Dieu permet-il à la rébellion de suivre son cours ? La sagesse divine qui permet le libre arbitre en dépit des conséquences dévastatrices.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "La rébellion planétaire",
        "logline": "Caligastia, le prince planétaire de la Terre, a rejoint la rébellion de Lucifer, plongeant notre monde dans l'isolement spirituel et le chaos développemental.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Le défaut d'Adam et Eve",
        "logline": "Les souleveurs biologiques de la Terre ont manqué leur mission. Une deuxième tragédie qui a aggravé la situation déjà difficile de notre planète.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "La trahison de Caligastia",
        "logline": "La personnalité qui se cache derrière les concepts religieux de \"diable\" ou de \"Satan\" - comprendre l'être qui a trahi notre planète.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-9": {
    "seriesTitle": "Adam et Eve : La véritable histoire",
    "seriesDescription": "Révéler la mission et l'impact réels d'Adam et Eve",
    "episodes": {
      "1": {
        "title": "Le jardin d'Eden",
        "logline": "Un lieu réel avec un but précis - le quartier général préparé pour les souleveurs biologiques de la Terre il y a 38 000 ans.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Adam et Eve",
        "logline": "Ce ne sont pas les premiers humains, mais des êtres biologiques supérieurs qui ont pour mission d'améliorer la génétique et la compréhension spirituelle de l'humanité.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Le deuxième jardin",
        "logline": "Après avoir quitté l'Eden, Adam et Ève ont établi un nouveau quartier général, poursuivant leur mission malgré des circonstances différentes.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "La course à la violette après les jours d'Adam",
        "logline": "Les descendants d'Adam et d'Ève se sont progressivement mélangés aux races évolutives - leur héritage génétique est encore visible aujourd'hui.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Le défaut d'Adam et Eve",
        "logline": "Il ne s'agit pas d'une \"chute\" due à un péché moral, mais d'une erreur dans l'exécution de leur mission - une impatience malencontreuse avec des conséquences durables.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-10": {
    "seriesTitle": "Machiventa Melchizedek",
    "seriesDescription": "Comprendre la mission d'urgence de Machiventa Melchizedek",
    "episodes": {
      "1": {
        "title": "Machiventa Melchizedek",
        "logline": "Un être divin s'est matérialisé sur Terre il y a 4 000 ans. Cette mission d'urgence a permis de préserver le monothéisme lors d'une crise spirituelle.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Les enseignements de Melchizédek en Orient",
        "logline": "Comment les concepts de Melchizédek ont influencé les religions orientales - les vérités de Salem qui ont atteint l'Inde, la Chine et au-delà.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Les enseignements de Melchizédek au Levant",
        "logline": "L'impact de Melchizédek sur les cultures du Moyen-Orient - retraçant son influence à travers les croyances égyptiennes, mésopotamiennes et perses.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Yahvé-Dieu des Hébreux",
        "logline": "L'évolution du monothéisme juif à partir des enseignements de Melchizédek - comment s'est développé le \"Dieu d'Abraham, d'Isaac et de Jacob\".",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Les enseignements de Melchizédek en Occident",
        "logline": "Les concepts de Salem qui ont façonné la philosophie occidentale - l'influence de Melchizédek sur la pensée grecque et les cultes à mystères.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-11": {
    "seriesTitle": "L'évolution de la religion",
    "seriesDescription": "Comprendre l'évolution de la pensée religieuse dans l'histoire de l'humanité",
    "episodes": {
      "1": {
        "title": "Les origines du culte",
        "logline": "La vénération primitive pour les pierres, les animaux et les forces naturelles - comment les premiers hommes ont commencé à tendre vers la compréhension du cosmos.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Les débuts de l'évolution de la religion",
        "logline": "Du hasard et de la chance aux esprits personnifiés - les étapes du développement qui ont mené de la superstition à la compréhension spirituelle.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Les cultes fantômes",
        "logline": "La peur des morts et la croyance aux esprits : le culte des ancêtres et la peur des fantômes ont donné naissance à des pratiques religieuses qui perdurent aujourd'hui.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Péché, sacrifice et expiation",
        "logline": "Le concept d'offense à la divinité et de réparation : comment les rituels religieux se sont développés pour répondre à l'anxiété spirituelle.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "L'évolution ultérieure de la religion",
        "logline": "La progression du culte de la nature au monothéisme éthique - le raffinement progressif de la religion par la révélation et la compréhension.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-12": {
    "seriesTitle": "La religion dans l'expérience humaine",
    "seriesDescription": "Explorer la dimension personnelle de la foi et de l'expérience religieuse",
    "episodes": {
      "1": {
        "title": "La religion dans l'expérience humaine",
        "logline": "La foi est à la fois un mécanisme de survie évolutif et un lien spirituel personnel : c'est la double nature de l'expérience religieuse.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "La vraie nature de la religion",
        "logline": "La religion authentique transcende la théologie, la philosophie et l'éthique. Elle fonctionne comme une connexion personnelle directe avec la réalité cosmique.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Les fondements de la foi religieuse",
        "logline": "La foi repose sur des bases expérimentales plutôt que sur des preuves logiques - pourquoi la certitude spirituelle suit des règles différentes de la certitude scientifique.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "La réalité de l'expérience religieuse",
        "logline": "L'expérience spirituelle authentique produit des effets vérifiables - une transformation observable qui valide le lien subjectif.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "La foi de Jésus",
        "logline": "Jésus a vécu dans la foi réelle - la confiance spirituelle qui a alimenté sa vie humaine et qui sert de modèle à notre propre relation avec Dieu.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-13": {
    "seriesTitle": "L'être suprême : Une divinité en évolution",
    "seriesDescription": "Comprendre le concept de déité expérientielle",
    "episodes": {
      "1": {
        "title": "Déité et réalité",
        "logline": "Au-delà de la Trinité éternelle du Paradis, il existe une divinité évolutive, qui émerge à travers le temps et dépend de l'expérience des créatures.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Les niveaux de réalité de l'univers",
        "logline": "Sept dimensions de la réalité fonctionnent simultanément - comment les niveaux finis, absonites et absolus interagissent à travers la création.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "L'être suprême",
        "logline": "Dieu n'est pas seulement statique et immuable - une expression finie de la Déité évolue à travers les expériences collectives de toutes les créatures.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "La toute-puissance suprême",
        "logline": "La déité suprême émerge à la fois des valeurs spirituelles et de l'unification pouvoir-personnalité, deux aspects complémentaires de l'évolution.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Dieu le Suprême",
        "logline": "Vos choix personnels et vos expériences contribuent à la croissance du Suprême - comment les vies individuelles participent à l'évolution de la Déité.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "cosmic-14": {
    "seriesTitle": "Les relations trinitaires de la divinité",
    "seriesDescription": "Explorer les relations entre les membres de la Trinité et l'univers",
    "episodes": {
      "1": {
        "title": "La relation entre Dieu et l'univers",
        "logline": "Le Père Universel entretient des relations spécifiques avec les différents niveaux de réalité - une connexion personnalisée avec chaque partie de la création.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "La relation de Dieu à l'individu",
        "logline": "Malgré de vastes responsabilités, le Père est en relation directe avec chaque personne - une capacité divine remarquable de connexion intime.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Relation du fils éternel avec l'univers",
        "logline": "Le Fils originel maintient la gravité spirituelle et exprime l'amour divin - l'ancrage absolu de toute réalité spirituelle.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Relation de l'Esprit Infini avec l'Univers",
        "logline": "L'Acteur Conjoint fournit l'esprit, maintient les circuits et assure le service à tous les êtres - la présence divine active.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "L'union trinitaire de la divinité",
        "logline": "Trois personnalités distinctes fonctionnent en parfaite unité : la coopération divine est le modèle de toutes les relations.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "urantia-papers": {
    "seriesTitle": "Le podcast des fascicules d'Urantia",
    "seriesDescription": "Profitez d'un voyage narratif à travers le Livre d'Urantia, un fascicule à la fois.",
    "episodes": {
      "0": {
        "title": "introduction",
        "logline": "Voyage dans l'architecture cosmique où notre monde n'est qu'une petite partie d'une création infinie conçue par un Dieu éternel.",
        "episodeCard": "Voyage dans l'architecture cosmique où notre monde n'est qu'une petite partie d'une création infinie conçue par un Dieu éternel.",
        "summary": "L'introduction nous introduit dans une vaste géographie cosmique où notre planète Terre (appelée Urantia) existe au sein d'un système complexe d'univers, tous en orbite autour d'une création centrale parfaite appelée Havona et de l'île éternelle du Paradis. Ce premier chapitre vise à clarifier des concepts et une terminologie spirituels complexes, reconnaissant le défi que représente l'explication de vérités cosmiques avancées dans un langage humain limité, tout en révélant que nous faisons partie d'une structure universelle d'une grandeur inimaginable, avec un but et un dessein profonds."
      },
      "1": {
        "title": "Le Père Universel",
        "logline": "Découvrez l'ultime invitation cosmique : L'appel de Dieu pour que chaque être dans l'univers atteigne la perfection divine",
        "episodeCard": "Découvrez l'ultime invitation cosmique : L'appel de Dieu pour que chaque être dans l'univers atteigne la perfection divine",
        "summary": "Fascicule 1 présente le Père Universel - le Créateur infini qui a conçu d'innombrables mondes pour abriter des êtres capables de connaître et d'aimer Dieu. Il présente une vision époustouflante où le but suprême de toutes les créatures, de la plus haute à la plus humble, est de s'embarquer dans une aventure éternelle de croissance spirituelle vers la perfection divine. Il ne s'agit pas d'une simple théorie religieuse, mais du principe fondamental d'organisation de toute la réalité, chaque être intelligent de l'univers étant invité à participer à ce grand voyage pour devenir plus proche du Créateur."
      },
      "2": {
        "title": "La nature de Dieu",
        "logline": "Voyagez dans la nature infinie de Dieu à travers la vie de Jésus, la sagesse antique et la question profonde : comment des êtres limités peuvent-ils comprendre un Créateur illimité ?",
        "episodeCard": "Voyagez dans la nature infinie de Dieu à travers la vie de Jésus, la sagesse antique et la question profonde : comment des êtres limités peuvent-ils comprendre un Créateur illimité ?",
        "summary": "Fascicule 2 explore le défi fascinant de savoir comment des esprits humains finis peuvent saisir la nature infinie de Dieu, suggérant que la vie de Jésus offre notre fenêtre la plus claire pour comprendre le divin. Il présente Dieu à la fois comme une force cosmique qui inspire la crainte et comme une personnalité que l'on peut connaître intimement, tout en reconnaissant que notre compréhension est facilitée par les esprits divins qui travaillent au sein de la conscience humaine pour aider à combler le fossé entre la compréhension des mortels et celle des immortels."
      },
      "3": {
        "title": "Les Attributs de Dieu",
        "logline": "Découvrez comment un Dieu infini se fait connaître dans tout l'univers à travers ses Fils Créateurs, tout en restant mystérieusement présent dans chaque cœur.",
        "episodeCard": "Découvrez comment un Dieu infini se fait connaître dans tout l'univers à travers ses Fils Créateurs, tout en restant mystérieusement présent dans chaque cœur.",
        "summary": "Fascicule 3 explore le concept étonnant de la façon dont un Dieu infini et invisible parvient à être présent partout à la fois - des confins de l'espace aux profondeurs de nos propres cœurs. Il révèle comment Dieu utilise ses Fils Créateurs du Paradis comme représentants personnels pour se faire connaître de sa création, tout en expliquant comment sa présence habite chaque être vivant comme un \"compagnon inséparable\" Ce document aborde le paradoxe d'un être suprême qui est à la fois incroyablement vaste et intimement proche de chacun d'entre nous."
      },
      "4": {
        "title": "La relation entre Dieu et l'Univers",
        "logline": "Découvrez comment le dessein éternel d'un Dieu infini se déploie dans le cosmos par le biais de la providence divine et d'un progrès imparable.",
        "episodeCard": "Découvrez comment le dessein éternel d'un Dieu infini se déploie dans le cosmos par le biais de la providence divine et d'un progrès imparable.",
        "summary": "Fascicule 4 explore la relation fascinante entre Dieu et sa vaste création, révélant comment la providence divine agit non pas par une intervention arbitraire, mais par un plan cosmique complexe de progrès évolutif. Il remet en question les idées fausses les plus répandues sur l'implication de Dieu dans l'univers, en présentant au contraire une vision grandiose où les êtres célestes et les esprits divins travaillent ensemble selon la loi cosmique pour faire progresser toute la création, tout en maintenant une stabilité parfaite dans les royaumes infinis de l'espace."
      },
      "5": {
        "title": "La relation de Dieu à l'individu",
        "logline": "Chaque être humain porte en lui un fragment du Dieu infini - une ligne directe vers le divin qui transcende toutes les barrières.",
        "episodeCard": "Chaque être humain porte en lui un fragment du Dieu infini - une ligne directe vers le divin qui transcende toutes les barrières.",
        "summary": "Fascicule 5 explore la relation profonde entre les humains et le Père universel, révélant que malgré la nature infinie de Dieu, il a placé une partie de lui-même - appelée Ajusteur de Pensée - à l'intérieur de chaque personne moralement consciente. Bien que nous ne puissions pas approcher physiquement Dieu sous notre forme actuelle, cette présence divine intérieure crée un pont entre le fini et l'infini, offrant à chacun une chance égale de croissance spirituelle, quelles que soient les circonstances ou les limitations terrestres."
      },
      "6": {
        "title": "Le Fils Éternel",
        "logline": "Rencontrez le Fils Éternel : L'expression parfaite de la première pensée de Dieu et le Verbe divin qui fait passer l'esprit à la réalité.",
        "episodeCard": "Rencontrez le Fils Éternel : L'expression parfaite de la première pensée de Dieu et le Verbe divin qui fait passer l'esprit à la réalité.",
        "summary": "Le fascicule 6 nous présente l'un des mystères les plus profonds de l'existence : le Fils éternel, qui est à la fois issu du Père universel et a toujours existé à ses côtés. Cet être divin sert de centre spirituel à l'univers et représente l'expression parfaite de la personnalité absolue de Dieu, œuvrant en tant que co-créateur dans toute la création. Le fascicules utilise de belles métaphores telles que \"le Verbe vivant et divin\" pour nous aider à saisir ces concepts infinis avec nos esprits finis, en établissant des parallèles avec des idées religieuses et philosophiques familières tout en les élargissant à des proportions cosmiques."
      },
      "7": {
        "title": "La relation du Fils Éternel avec l'Univers",
        "logline": "Le Fils Éternel : La force cosmique derrière toute réalité spirituelle",
        "episodeCard": "Le Fils Éternel : La force cosmique derrière toute réalité spirituelle",
        "summary": "Imaginez une vaste toile cosmique de gravité spirituelle, aussi réelle que la gravité physique, s'écoulant à travers l'univers et ancrée dans un être divin appelé le Fils Éternel. Cet article révèle comment cette figure divine agit comme le centre absolu de toute la réalité spirituelle, en maintenant un contrôle parfait sur les énergies spirituelles qui, contrairement aux forces physiques, fonctionnent de manière totalement indépendante du temps et de l'espace. Il s'agit d'une exploration fascinante de la manière dont les domaines spirituels et matériels sont organisés aux niveaux les plus élevés de la réalité, suggérant que l'univers est bien plus structuré et déterminé que nous ne l'imaginons."
      },
      "8": {
        "title": "L'Esprit Infini",
        "logline": "Assistez à la naissance cosmique de la Troisième Personne de la Déité, alors que l'Ultime Partenariat Divin de l'Univers prend forme.",
        "episodeCard": "Assistez à la naissance cosmique de la Troisième Personne de la Déité, alors que l'Ultime Partenariat Divin de l'Univers prend forme.",
        "summary": "Fascicule 8 révèle le moment époustouflant où l'Esprit Infini - la Troisième Personne de la Déité - jaillit dans l'existence comme l'achèvement parfait de la Trinité divine. Telle une danse cosmique de la création, ce document décrit comment la pensée infinie du Père Universel, parfaitement exprimée par le Fils Éternel, culmine dans leur désir mutuel d'un agent d'action infini - conduisant à la naissance du Dieu de l'Action qui prépare la scène universelle pour toute la création."
      },
      "9": {
        "title": "La relation de l'Esprit Infini à l'Univers",
        "logline": "La naissance de l'Esprit Infini : Lorsque deux êtres divins s'unissent pour créer un génie cosmique qui jette un pont entre l'esprit, la matière et l'âme.",
        "episodeCard": "La naissance de l'Esprit Infini : Lorsque deux êtres divins s'unissent pour créer un génie cosmique qui jette un pont entre l'esprit, la matière et l'âme.",
        "summary": "Le fascicule 9 révèle l'origine et la nature fascinantes de l'Esprit Infini - un être divin qui a émergé lorsque le Père Universel et le Fils Éternel se sont unis dans un acte de création cosmique. Ce troisième membre de la Trinité du Paradis possède des capacités uniques pour coordonner toutes les énergies, tous les esprits et toutes les pensées de l'univers, servant essentiellement de traducteur et d'unificateur universel ultime. Tel un bâtisseur de ponts cosmiques, l'Esprit Infini travaille sans relâche dans les coulisses pour servir toute la création, combinant l'amour du Père et la sagesse du Fils avec son propre don extraordinaire de synthèse et de coordination."
      },
      "10": {
        "title": "La Trinité du Paradis",
        "logline": "Découvrez comment le Dieu infini partage tout ce qui est possible de Lui-même à travers l'univers dans un acte éternel de générosité divine",
        "episodeCard": "Découvrez comment le Dieu infini partage tout ce qui est possible de Lui-même à travers l'univers dans un acte éternel de générosité divine",
        "summary": "Fascicule 10 explore l'un des plus grands mystères de l'existence : la relation entre un Dieu infini et absolu et l'univers fini par l'intermédiaire de la Trinité du Paradis. Il révèle un profond paradoxe divin : au lieu d'accumuler le pouvoir, le Père universel donne constamment tous les aspects possibles de lui-même, partageant l'autorité et la divinité avec les êtres qu'il a créés, tout en maintenant l'unité cosmique grâce à la Trinité. Ce concept remet en question nos idées habituelles sur les êtres suprêmes et présente un modèle de leadership divin basé sur la générosité et le partage du pouvoir plutôt que sur le contrôle."
      },
      "11": {
        "title": "L'île éternelle du Paradis",
        "logline": "Voyage au cœur du cosmos : Découvrez le Paradis, l'impressionnant centre éternel où le Père Universel réside au cœur de toute réalité.",
        "episodeCard": "Voyage au cœur du cosmos : Découvrez le Paradis, l'impressionnant centre éternel où le Père Universel réside au cœur de toute réalité.",
        "summary": "Le Paradis se révèle être à la fois un lieu littéral et une merveille spirituelle - le centre éternel de tous les univers et la demeure du Père Universel. Telle une boussole cosmique infinie, cette île magnifique sert de siège divin à partir duquel toute la réalité est gouvernée, avec une beauté et une perfection qui dépassent l'entendement des mortels. Plus remarquable encore, nous apprenons que trouver la demeure de Dieu au centre de la création est théoriquement aussi possible que de naviguer vers n'importe quelle ville de la Terre - il s'agit simplement d'avoir les bonnes qualifications spirituelles et d'être guidé pour le voyage."
      },
      "12": {
        "title": "L'univers des univers",
        "logline": "Voyagez dans l'architecture hallucinante de la création elle-même, où les possibilités infinies sont organisées en six \"étages\" cosmiques qui s'étendent en spirale à partir d'un centre éternel.",
        "episodeCard": "Voyagez dans l'architecture hallucinante de la création elle-même, où les possibilités infinies sont organisées en six \"étages\" cosmiques qui s'étendent en spirale à partir d'un centre éternel.",
        "summary": "Alors que la création totale peut être infinie en potentiel, le document 12 révèle que notre univers principal a une structure fascinante et ordonnée - comme une poupée russe cosmique de six niveaux concentriques en spirale à partir d'un univers central parfait appelé Havona. Au cœur de ce grand dessein se trouve le Paradis, entouré d'un milliard de sphères parfaites et de mystérieux corps gravitationnels sombres, ce qui suggère que même le cosmos apparemment illimité suit un modèle élégant d'architecture divine."
      },
      "13": {
        "title": "Les Sphères Sacrées du Paradis",
        "logline": "Voyage dans les sphères sacrées : Découvrez les mondes mystérieux qui gravitent autour du Paradis, là où même les anges craignent de marcher",
        "episodeCard": "Voyage dans les sphères sacrées : Découvrez les mondes mystérieux qui gravitent autour du Paradis, là où même les anges craignent de marcher",
        "summary": "Au-delà de notre univers se trouvent vingt-et-une sphères majestueuses disposées en trois circuits autour du Paradis lui-même - chaque groupe appartenant à l'une des trois Déités. Ces mondes colossaux comprennent les sphères secrètes du Père où sont gardés les mystères de la personnalité, les royaumes lumineux du Fils qui diffusent la lumière spirituelle à travers la création, et les quartiers généraux administratifs de l'Esprit. Tels des phares cosmiques de la divinité, ces sphères éternelles servent d'innombrables objectifs non révélés dans le grand plan cosmique, certaines zones étant si sacrées qu'il est interdit à la plupart des êtres d'y pénétrer."
      },
      "14": {
        "title": "L'univers central et divin",
        "logline": "Voyage au cœur de la création : découvrez Havona, un univers parfait d'un milliard de mondes dansant dans un ballet cosmique éternel autour du Paradis.",
        "episodeCard": "Voyage au cœur de la création : découvrez Havona, un univers parfait d'un milliard de mondes dansant dans un ballet cosmique éternel autour du Paradis.",
        "summary": "Au centre même de toute la création se trouve une merveille qui dépasse l'imagination humaine : l'univers parfait et divin de Havona, qui contient un milliard de mondes immaculés disposés en sept circuits cosmiques autour du Paradis. Contrairement à notre univers en évolution, ce noyau éternel représente le modèle original de perfection - un plan que les Fils Créateurs aspirent à recréer dans l'espace et le temps, ce qui en fait le modèle ultime pour toute la création cosmique."
      },
      "15": {
        "title": "Les sept superunivers",
        "logline": "Voyage à travers l'architecture cosmique de sept superunivers majestueux, où notre propre univers suit une grande danse céleste autour du Paradis.",
        "episodeCard": "Voyage à travers l'architecture cosmique de sept superunivers majestueux, où notre propre univers suit une grande danse céleste autour du Paradis.",
        "summary": "Loin d'être perdu dans un espace aléatoire, notre univers fait partie d'une conception cosmique complexe comprenant sept vastes superunivers qui gravitent autour de l'île centrale du Paradis en parfaite harmonie. Telle une énorme roue cosmique dont le Paradis serait le moyeu, ces superunivers sont gouvernés par des êtres anciens et fonctionnent selon une organisation précise, suggérant que même dans l'immensité apparemment chaotique de l'espace, il existe un ordre et une finalité profonds."
      },
      "16": {
        "title": "Les Sept Maîtres Esprits",
        "logline": "Rencontrez les sept maîtres esprits : Les administrateurs cosmiques qui incarnent les sept combinaisons possibles de la nature de la Trinité divine",
        "episodeCard": "Rencontrez les sept maîtres esprits : Les administrateurs cosmiques qui incarnent les sept combinaisons possibles de la nature de la Trinité divine",
        "summary": "Imaginez que l'univers soit gouverné par sept êtres suprêmes, chacun reflétant un mélange unique des caractéristiques de la Divine Trinité - comme la lumière blanche qui se divise en sept couleurs distinctes. Ces sept maîtres esprits, créés par l'Esprit Infini, sont les principaux administrateurs des sept superunivers, chacun apportant sa personnalité et son approche distinctes de la gestion cosmique. Leur existence explique pourquoi le chiffre sept apparaît si fondamentalement dans l'organisation de l'univers, depuis ses grandes divisions jusqu'à son administration de base."
      },
      "17": {
        "title": "Les sept groupes d'esprits suprêmes",
        "logline": "Rencontrez les dirigeants cosmiques : Sept groupes d'esprits suprêmes qui orchestrent l'administration de l'ensemble du grand univers.",
        "episodeCard": "Rencontrez les dirigeants cosmiques : Sept groupes d'esprits suprêmes qui orchestrent l'administration de l'ensemble du grand univers.",
        "summary": "Le fascicule 17 révèle l'incroyable structure organisationnelle qui sous-tend l'administration universelle, en nous présentant sept groupes d'esprits puissants qui coordonnent tout, des plus hautes sphères du Paradis à l'évolution de l'esprit sur les mondes mortels. Telle une hiérarchie d'entreprise divine, ces êtres - y compris les mystérieux Sept Maîtres Esprits et les Exécuteurs Suprêmes - travaillent ensemble pour maintenir l'ordre cosmique, chaque groupe ayant des responsabilités spécifiques dans la gestion des différents aspects de la réalité universelle."
      },
      "18": {
        "title": "Les Personnalités de la Trinité Suprême",
        "logline": "Rencontrez les administrateurs suprêmes du Paradis : sept ordres d'êtres parfaits créés par la Trinité pour gouverner le grand univers.",
        "episodeCard": "Rencontrez les administrateurs suprêmes du Paradis : sept ordres d'êtres parfaits créés par la Trinité pour gouverner le grand univers.",
        "summary": "Paper 18 nous présente les ultimes cadres cosmiques - sept ordres d'êtres parfaits créés par la Trinité pour administrer l'univers avec une précision sans faille. Ces Personnalités Suprêmes de la Trinité sont fascinantes car elles sont essentiellement les parfaits fonctionnaires du gouvernement de la réalité elle-même, incapables de corruption ou d'erreurs, et certaines d'entre elles gardent des secrets cosmiques que même les êtres les plus avancés ne pourront jamais comprendre entièrement. Parmi eux, on trouve des groupes mystérieux comme les Secrets trinitaires de la suprématie, qui supervisent sept mondes sacrés près du Paradis lui-même, chacun reflétant différents aspects de la nature divine."
      },
      "19": {
        "title": "La Trinité coordonnée - Les êtres d'origine",
        "logline": "Rencontrez les mystérieux Fils Enseignants de la Trinité - des bâtisseurs de ponts cosmiques qui aident à relier les différents ordres d'êtres divins à travers l'univers.",
        "episodeCard": "Rencontrez les mystérieux Fils Enseignants de la Trinité - des bâtisseurs de ponts cosmiques qui aident à relier les différents ordres d'êtres divins à travers l'univers.",
        "summary": "Le fascicule 19 nous présente un groupe fascinant d'êtres divins issus directement de la Trinité du Paradis, dont les remarquables Fils Enseignants de la Trinité qui servent de diplomates cosmiques entre les différents ordres d'êtres célestes. Ces Enseignants, dont le nombre dépasse les 21 milliards, travaillent dans tout l'univers pour empêcher la compréhension fragmentée de la réalité et aider à maintenir une perspective équilibrée de la vérité. Ils enseignent que la vraie sagesse ne vient pas seulement de l'étude des origines ou des situations actuelles, mais de la compréhension de l'image complète d'où viennent les choses, où elles sont, et où elles vont."
      },
      "20": {
        "title": "Les Fils de Dieu du Paradis",
        "logline": "Voici l'arbre généalogique cosmique : des êtres divins qui descendent du Paradis pour aider l'humanité à gravir l'échelle spirituelle de l'existence.",
        "episodeCard": "Voici l'arbre généalogique cosmique : des êtres divins qui descendent du Paradis pour aider l'humanité à gravir l'échelle spirituelle de l'existence.",
        "summary": "Le fascicule 20 révèle une hiérarchie complexe d'êtres divins connus sous le nom de Fils de Dieu, qui servent de mentors et de ministres cosmiques dans tout l'univers. Comme un système de soutien divin, ces êtres sont organisés en trois branches - les Fils descendants qui descendent du Paradis, les Fils ascendants qui évoluent vers le haut comme les humains, et les Fils trinitisés qui émergent d'unions spéciales. Le plus fascinant est que ces êtres célestes, en particulier les Fils Créateurs, possèdent la capacité de transmettre leur esprit aux mondes qu'ils supervisent, tout comme Jésus l'a fait pour la Terre (Urantia)."
      },
      "21": {
        "title": "Les Fils Créateurs du Paradis",
        "logline": "Rencontrez les architectes cosmiques : Les Fils Créateurs qui donnent naissance à des univers entiers et les dirigent en tant qu'incarnations vivantes de la perfection divine.",
        "episodeCard": "Rencontrez les architectes cosmiques : Les Fils Créateurs qui donnent naissance à des univers entiers et les dirigent en tant qu'incarnations vivantes de la perfection divine.",
        "summary": "Les Fils Créateurs sont des êtres divins extraordinaires qui conçoivent et gouvernent des univers entiers, chacun étant une fusion unique des qualités du Père Universel et du Fils Éternel. Tels des artistes cosmiques créant des chefs-d'œuvre, chaque Fils Créateur représente une expression parfaite et inégalable du potentiel divin, le souverain de notre univers local étant connu sous le nom de Christ Michael. Ces êtres fascinants font le lien entre la nature divine la plus élevée et les expériences des créatures mortelles, ayant personnellement vécu toutes les expériences essentielles du temps et de l'espace."
      },
      "22": {
        "title": "Les Fils de Dieu Trinitisés",
        "logline": "Découvrez la hiérarchie cosmique des êtres de la Trinité qui s'élèvent de la vie mortelle pour servir de messagers divins et de gardiens de l'univers.",
        "episodeCard": "Découvrez la hiérarchie cosmique des êtres de la Trinité qui s'élèvent de la vie mortelle pour servir de messagers divins et de gardiens de l'univers.",
        "summary": "Le document 22 révèle un système extraordinaire d'avancement spirituel dans lequel des êtres peuvent être \"intégrés à la Trinité\", c'est-à-dire élevés pour servir dans des rôles cosmiques tels que les Messagers puissants et les Gardiens célestes. Ces êtres remarquables sont d'abord des mortels, des anges ou d'autres créatures qui, grâce à leurs réalisations et à leur dévouement, sont transformés et reçoivent une nouvelle mission dans l'administration des univers. C'est un aperçu fascinant de la façon dont la croissance spirituelle et le service se poursuivent longtemps après la vie terrestre, avec des possibilités d'avancement qui s'étendent sur l'éternité."
      },
      "23": {
        "title": "Les Messagers Solitaires",
        "logline": "Rencontrez les voyageurs cosmiques en solo : des êtres spirituels extraordinaires qui préfèrent travailler seuls tout en restant connectés à toute l'intelligence de la création.",
        "episodeCard": "Rencontrez les voyageurs cosmiques en solo : des êtres spirituels extraordinaires qui préfèrent travailler seuls tout en restant connectés à toute l'intelligence de la création.",
        "summary": "Les Messagers Solitaires sont une classe fascinante d'êtres célestes créés par l'Esprit Infini pour être les ultimes communicateurs cosmiques de l'univers. Ces esprits uniques préfèrent travailler seuls, mais peuvent se brancher sur toutes les \"émissions\" des royaumes qu'ils visitent, servant de connecteurs vitaux à travers le vaste cosmos. Avec près de 7 700 milliards d'entre eux opérant dans un seul secteur de la création, ces êtres loyaux et parfaitement dotés représentent l'une des premières formes d'intelligence spirituelle personnalisée existante."
      },
      "24": {
        "title": "Personnalités supérieures de l'Esprit Infini",
        "logline": "Rencontrez les ingénieurs du réseau cosmique qui entretiennent les circuits spirituels de l'univers - les mystérieuses Personnalités Supérieures de l'Esprit Infini.",
        "episodeCard": "Rencontrez les ingénieurs du réseau cosmique qui entretiennent les circuits spirituels de l'univers - les mystérieuses Personnalités Supérieures de l'Esprit Infini.",
        "summary": "Découvrez la fascinante hiérarchie des êtres célestes qui gèrent l'infrastructure spirituelle de l'univers, depuis les Messagers solitaires qui défient la gravité et parcourent librement la création jusqu'aux Superviseurs du circuit de l'univers qui maintiennent l'internet cosmique de l'énergie spirituelle. Tels des administrateurs de réseau cosmique, ces êtres extraordinaires veillent à la bonne circulation de l'énergie spirituelle et des communications dans tous les domaines de l'existence, travaillant dans les coulisses pour que le grand univers reste connecté et fonctionne."
      },
      "25": {
        "title": "Les hôtes messagers de l'espace",
        "logline": "Faites connaissance avec le service postal cosmique : les remarquables messagers-hôtes qui maintiennent les liens entre les royaumes spirituels.",
        "episodeCard": "Faites connaissance avec le service postal cosmique : les remarquables messagers-hôtes qui maintiennent les liens entre les royaumes spirituels.",
        "summary": "Voyagez dans le monde fascinant des hôtes messagers de l'espace, les intermédiaires cosmiques qui forment le réseau de communication vital entre les êtres spirituels supérieurs et les esprits tutélaires. Ce document révèle sept ordres distincts d'êtres célestes, dont les intrigants Serviteurs de Havona - des êtres créés conjointement qui se présentent sous des formes à la fois spirituelles et semi-physiques, démontrant que même dans les royaumes spirituels, il existe un beau mélange de matériel et de divin. Loin d'être de simples bureaucrates cosmiques, ces êtres considèrent tout service comme sacré et exaltant, offrant une perspective profonde sur la nature du travail et du but dans l'univers."
      },
      "26": {
        "title": "Les Esprits Ministres de l'Univers Central",
        "logline": "Rencontrez les anges cosmiques : Une hiérarchie fascinante d'êtres célestes qui aident à guider les mortels vers la perfection spirituelle.",
        "episodeCard": "Rencontrez les anges cosmiques : Une hiérarchie fascinante d'êtres célestes qui aident à guider les mortels vers la perfection spirituelle.",
        "summary": "Le document 26 révèle l'organisation complexe des esprits tutélaires de l'univers - essentiellement un réseau cosmique d'êtres angéliques qui servent à la fois les êtres divins et les mortels en évolution. Des plus hauts supernaphins du Paradis aux séraphins travaillant dans les univers locaux, ces êtres hautement sociaux et individualisés forment une chaîne ininterrompue d'assistance spirituelle, aidant à guider les créatures ascendantes telles que les humains dans leur voyage vers la perfection divine. Fait remarquable, ces êtres angéliques ne sont pas statiques dans leurs rôles - ils peuvent évoluer, progresser et même changer de statut dans l'univers."
      },
      "27": {
        "title": "Le ministère des Supernaphins primaires",
        "logline": "Rencontrez les mentors célestes qui enseignent le repos divin et la perfection spirituelle aux âmes qui atteignent le Paradis.",
        "episodeCard": "Rencontrez les mentors célestes qui enseignent le repos divin et la perfection spirituelle aux âmes qui atteignent le Paradis.",
        "summary": "Les Supernaphins primaires sont les êtres angéliques parfaits qui servent de guides spirituels les plus élevés au Paradis, organisés en sept ordres spécialisés comprenant des rôles fascinants tels que \"Conducteurs d'adoration\" et \"Instigateurs de repos\" Ces êtres magnifiques aident non seulement les âmes en ascension à maîtriser les arts du repos et de l'adoration divins, mais commandent également des hôtes séraphiques sur des mondes isolés, dont la Terre, où ils supervisent le ministère spirituel de l'humanité."
      },
      "28": {
        "title": "Les esprits tutélaires des superunivers",
        "logline": "Rencontrez les administrateurs célestes : des êtres angéliques puissants qui aident à gérer des régions entières du cosmos tout en servant de liaisons divines entre les royaumes.",
        "episodeCard": "Rencontrez les administrateurs célestes : des êtres angéliques puissants qui aident à gérer des régions entières du cosmos tout en servant de liaisons divines entre les royaumes.",
        "summary": "Le fascicule 28 nous présente trois ordres fascinants d'êtres angéliques qui aident à administrer de vastes régions de l'univers : les Seconaphim, les Tertiaphim et les Omniaphim. Les Tertiaphim servent de personnel aux Fils Créateurs dans leur tâche épique d'organisation de nouveaux univers, tandis que les Omniaphim jouent le rôle de messagers cosmiques et de coordinateurs à travers les régions galactiques. Ces administrateurs célestes révèlent la structure organisationnelle complexe qui assure le bon fonctionnement de l'univers, un peu comme un système de fonction publique cosmique fonctionnant à une échelle inimaginable."
      },
      "29": {
        "title": "Les directeurs de la puissance de l'univers",
        "logline": "Rencontrez les ingénieurs cosmiques qui régulent les forces physiques de l'univers - des êtres si uniques qu'ils existent entre la matière et l'esprit.",
        "episodeCard": "Rencontrez les ingénieurs cosmiques qui régulent les forces physiques de l'univers - des êtres si uniques qu'ils existent entre la matière et l'esprit.",
        "summary": "Découvrez l'un des plus grands mystères des opérations universelles : les êtres qui contrôlent et dirigent l'énergie physique dans toute la création. Cet article révèle l'existence d'êtres semi-physiques remarquables, appelés directeurs de l'énergie de l'univers, qui travaillent dans l'ombre pour réguler toutes les forces physiques et les systèmes énergétiques dans l'espace. Tels des ingénieurs cosmiques jetant un pont entre les domaines spirituel et matériel, ces êtres peu connus veillent à ce que les forces fondamentales de l'univers circulent en parfaite coordination."
      },
      "30": {
        "title": "Personnalités du Grand Univers",
        "logline": "Voyagez dans l'organigramme cosmique : découvrez l'étonnante hiérarchie des êtres célestes qui gèrent notre univers.",
        "episodeCard": "Voyagez dans l'organigramme cosmique : découvrez l'étonnante hiérarchie des êtres célestes qui gèrent notre univers.",
        "summary": "Vous êtes-vous déjà demandé qui dirige le cosmos ? Le fascicule 30 révèle un catalogue étonnant d'administrateurs divins, de gestionnaires cosmiques et d'êtres célestes qui opèrent dans le grand univers. Telle une vaste entreprise cosmique, ces êtres sont classés en fonction de leur origine - qu'ils aient été créés par une, deux ou trois divinités du paradis - et forment un réseau complexe de personnalités qui contribuent à maintenir et à faire évoluer l'univers dans lequel nous vivons."
      },
      "31": {
        "title": "Le Corps de la Finalité",
        "logline": "Rencontrez la force cosmique d'élite où les âmes mortelles, les anges et les êtres parfaits s'unissent pour un destin épique dans les confins de l'espace.",
        "episodeCard": "Rencontrez la force cosmique d'élite où les âmes mortelles, les anges et les êtres parfaits s'unissent pour un destin épique dans les confins de l'espace.",
        "summary": "Le Corps de la Finalité est une organisation remarquable où des âmes humaines évoluées se joignent à d'autres êtres glorifiés, y compris des natifs célestes parfaits et des anges transformés, dans le cadre d'une mission mystérieuse d'importance cosmique. Ce corps autonome sert l'ensemble du grand univers tout en se préparant potentiellement à une mission encore plus importante dans les régions inexplorées de l'espace extra-atmosphérique. Telle une équipe de forces spéciales cosmiques, il représente la destination ultime des mortels ascendants qui ont achevé leur long voyage de croissance et de transformation spirituelles."
      },
      "32": {
        "title": "L'évolution des univers locaux",
        "logline": "Voyagez à l'intérieur de l'usine cosmique où naissent les univers, alors qu'un Fils Créateur divin façonne avec soin 100 000 mondes pour les faire exister.",
        "episodeCard": "Voyagez à l'intérieur de l'usine cosmique où naissent les univers, alors qu'un Fils Créateur divin façonne avec soin 100 000 mondes pour les faire exister.",
        "summary": "Vous êtes-vous déjà demandé comment un univers entier se construit ? Fascicule 32 révèle le processus fascinant de la création des univers locaux, en décrivant comment des Fils Créateurs divins comme Jésus (dans son rôle de Michel de Nébadon) orchestrent soigneusement l'émergence de vastes systèmes cosmiques contenant 100 000 mondes potentiellement habités. Comme un projet de construction cosmique, ces univers commencent par la manipulation de l'énergie spatiale brute par des directeurs de pouvoir céleste, évoluant progressivement vers des systèmes organisés de soleils, de planètes et de sphères architecturales conçus pour nourrir le développement de la vie physique, intellectuelle et spirituelle."
      },
      "33": {
        "title": "L'administration de l'univers local",
        "logline": "Rencontrez Michael de Nébadon : Le souverain divin qui a choisi d'expérimenter la vie en tant qu'humain pour mieux comprendre sa création.",
        "episodeCard": "Rencontrez Michael de Nébadon : Le souverain divin qui a choisi d'expérimenter la vie en tant qu'humain pour mieux comprendre sa création.",
        "summary": "Découvrez comment notre univers local est administré par un être remarquable connu sous le nom de Michael de Nébadon, un Fils Créateur divin qui incarne les pouvoirs de Dieu pour notre région de l'espace. Cet administrateur cosmique n'est pas seulement incroyablement puissant, il est aussi particulièrement qualifié pour comprendre les êtres qu'il gouverne, car il a personnellement expérimenté toutes les formes d'existence - spirituelle, morontielle et matérielle - y compris la vie en tant qu'humain sur Terre (où il s'est fait connaître sous le nom de Christ). Grâce à Michael, le concept infini et souvent abstrait de Dieu devient personnellement accessible aux mondes en évolution dont il a la charge."
      },
      "34": {
        "title": "L'Univers Local L'Esprit Mère",
        "logline": "Assistez à la naissance cosmique d'une Mère-Esprit divine qui émerge dans un spectaculaire flash de lumière pour aider à créer et nourrir un univers entier.",
        "episodeCard": "Assistez à la naissance cosmique d'une Mère-Esprit divine qui émerge dans un spectaculaire flash de lumière pour aider à créer et nourrir un univers entier.",
        "summary": "Lorsqu'un nouvel univers naît, il a besoin d'un Père et d'une Mère divins pour lui donner vie. Cet article révèle comment l'Esprit Infini se manifeste sous la forme d'un Esprit Mère Divin unique pour chaque univers local, au cours d'une cérémonie spectaculaire marquée par un formidable flash spirituel visible au-delà des distances cosmiques. Travaillant en tant que partenaires égaux, le Fils Créateur et l'Esprit Mère combinent leurs capacités complémentaires - lui fournissant les modèles de création tandis qu'elle transforme l'énergie pure en réalité physique - pour faire naître et nourrir ensemble leur univers."
      },
      "35": {
        "title": "L'univers local Fils de Dieu",
        "logline": "L'arbre généalogique divin : des Fils nés au Paradis aux mystérieux Melchizédeks qui se gouvernent eux-mêmes dans une démocratie cosmique",
        "episodeCard": "L'arbre généalogique divin : des Fils nés au Paradis aux mystérieux Melchizédeks qui se gouvernent eux-mêmes dans une démocratie cosmique",
        "summary": "Explorez la fascinante hiérarchie des êtres divins qui aident à gérer notre univers local, depuis les Fils de Dieu nés au Paradis jusqu'aux ordres créés localement comme les Melchizédeks autonomes. Cet article révèle comment ces êtres célestes sont créés par le biais de partenariats divins et fonctionnent comme un gouvernement cosmique, le Père Melchizédek servant de chef exécutif aux côtés de Gabriel, s'occupant de tout, de l'administration courante aux urgences universelles."
      },
      "36": {
        "title": "Les Porteurs de Vie",
        "logline": "Rencontrez les jardiniers cosmiques qui sèment la vie dans l'univers - les fascinants Porteurs de Vie qui conçoivent et nourrissent des mondes évolutifs.",
        "episodeCard": "Rencontrez les jardiniers cosmiques qui sèment la vie dans l'univers - les fascinants Porteurs de Vie qui conçoivent et nourrissent des mondes évolutifs.",
        "summary": "Le Livre d'Urantia révèle l'existence d'êtres remarquables appelés Porteurs de Vie, qui sont responsables de la conception et de l'établissement de la vie sur les planètes en évolution à travers l'univers. Ces scientifiques cosmiques travaillent dans des mondes spécialisés dédiés à la planification et au développement de la vie, opérant sous la direction d'autorités célestes supérieures et restant sur des planètes en développement pendant de longues périodes pour favoriser l'évolution de la vie. Leur existence suggère que l'émergence de la vie dans le cosmos n'est pas le fruit du hasard, mais qu'elle est soigneusement orchestrée par une collaboration divine-scientifique."
      },
      "37": {
        "title": "Personnalités de l'univers local",
        "logline": "Rencontrez les dirigeants célestes de notre univers local, y compris le légendaire Gabriel, qui sert de chef de cabinet à ses créateurs divins.",
        "episodeCard": "Rencontrez les dirigeants célestes de notre univers local, y compris le légendaire Gabriel, qui sert de chef de cabinet à ses créateurs divins.",
        "summary": "Le fascicule 37 nous présente la fascinante structure administrative de notre univers local, Nébadon, révélant les personnalités clés qui contribuent à diriger ce vaste royaume cosmique. À sa tête se trouve Michael (le Fils Créateur) et le Ministre Divin, soutenu par une hiérarchie intrigante d'êtres comprenant Gabriel - l'Étoile Lumineuse et Maternelle - qui sert de chef exécutif, ainsi que divers ordres d'administrateurs célestes tels que les Étoiles Brillantes du Soir qui aident à gérer la complexité croissante des affaires universelles. Cet aperçu de l'organisation nous montre que même à l'échelle cosmique, la direction et la coordination sont essentielles pour maintenir l'ordre divin."
      },
      "38": {
        "title": "Les esprits tutélaires de l'univers local",
        "logline": "Rencontrez les anges : des êtres cosmiques qui comprennent l'art, la musique et les émotions humaines tout en servant de ministres compétents à travers l'univers.",
        "episodeCard": "Rencontrez les anges : des êtres cosmiques qui comprennent l'art, la musique et les émotions humaines tout en servant de ministres compétents à travers l'univers.",
        "summary": "Explorez le monde fascinant des séraphins - les êtres angéliques qui, bien qu'invisibles aux yeux des humains, comprennent et apprécient profondément la créativité, les luttes et les voyages spirituels de l'homme. Créés par l'Esprit Mère de l'Univers en groupes massifs de plus de 40 000 personnes à la fois, ces êtres spirituels servent de ministres cosmiques dans tout l'univers local, apportant un mélange unique de service divin et de connexion profonde à l'expérience humaine."
      },
      "39": {
        "title": "Les Hôtes Séraphiques",
        "logline": "Découvrez la hiérarchie céleste des êtres angéliques qui partent du bas de l'échelle pour atteindre les sommets du service cosmique.",
        "episodeCard": "Découvrez la hiérarchie céleste des êtres angéliques qui partent du bas de l'échelle pour atteindre les sommets du service cosmique.",
        "summary": "Le fascicule 39 révèle l'organisation fascinante des hôtes séraphiques - les êtres angéliques qui servent l'univers en sept classes distinctes. Comme les humains, ces créatures célestes doivent grandir par l'expérience, choisissant souvent de commencer aux niveaux de service les plus bas pour atteindre leur potentiel le plus élevé, et elles doivent apprendre les langues, l'histoire, et même étudier les cultures humaines pour remplir leurs missions divines. Leur diversité et leur dévouement au service présentent un parallèle remarquable avec la croissance spirituelle humaine et le désir universel d'apprendre, de grandir et de servir les autres."
      },
      "40": {
        "title": "Les Fils Ascendants de Dieu",
        "logline": "Voyage au Paradis : Sept chemins remarquables du mortel au divin",
        "episodeCard": "Voyage au Paradis : Sept chemins remarquables du mortel au divin",
        "summary": "Découvrez la révélation impressionnante que les humains ne sont pas seuls dans leur voyage spirituel vers le Paradis - les anges, les Fils de la Matière et d'autres êtres célestes sont également sur les chemins de l'ascension divine. Ce document dévoile sept classes distinctes d'êtres ascendants, chacun suivant son propre chemin vers la perfection spirituelle, montrant comment l'univers offre de multiples voies pour que différentes formes de vie atteignent la communion ultime avec le Divin. Il s'agit d'une histoire cosmique de l'évolution spirituelle qui remet en question notre compréhension de ce qui est possible dans notre propre cheminement spirituel."
      },
      "41": {
        "title": "Aspects physiques de l'univers local",
        "logline": "Voyagez dans notre voisinage cosmique : comment les systèmes énergétiques vivants de notre univers local font danser des milliards d'étoiles en parfaite harmonie.",
        "episodeCard": "Voyagez dans notre voisinage cosmique : comment les systèmes énergétiques vivants de notre univers local font danser des milliards d'étoiles en parfaite harmonie.",
        "summary": "Plongez dans la fascinante structure physique de notre univers local, Nébadon, où de vastes réseaux de systèmes énergétiques vivants orchestrent le mouvement d'innombrables étoiles et planètes. Tel un chef d'orchestre cosmique, la présence de l'Esprit créateur définit nos frontières universelles, tandis qu'un système complexe de centres de pouvoir maintient l'équilibre délicat des énergies qui permet à notre voisinage céleste de fonctionner comme une unité harmonieuse."
      },
      "42": {
        "title": "L'énergie, l'esprit et la matière",
        "logline": "Découvrez la danse cosmique entre l'énergie pure et l'intelligence divine qui constitue le fondement de toute réalité.",
        "episodeCard": "Découvrez la danse cosmique entre l'énergie pure et l'intelligence divine qui constitue le fondement de toute réalité.",
        "summary": "Voyagez au cœur de l'existence elle-même, là où l'énergie pure - contrôlée par une intelligence divine - forme la base de toute matière et de toute vie dans l'univers. Ce document fascinant révèle comment le Père universel et divers êtres divins chorégraphient le flux d'énergie primordiale dans les mondes physiques que nous connaissons, tout en expliquant pourquoi même nos découvertes scientifiques les plus avancées ne perceront jamais complètement les mystères de la création sans en comprendre les fondements spirituels."
      },
      "43": {
        "title": "Les Constellations",
        "logline": "Voyage à Edentia : Découvrez un monde architectural à couper le souffle où les êtres célestes marchent au-dessus des lacs de cristal et où règne un printemps éternel",
        "episodeCard": "Voyage à Edentia : Découvrez un monde architectural à couper le souffle où les êtres célestes marchent au-dessus des lacs de cristal et où règne un printemps éternel",
        "summary": "Le document 43 nous fait visiter Edentia, la magnifique capitale de notre constellation Norlatiadek, où 771 sphères parfaitement conçues forment un centre administratif céleste. Cette merveille architecturale comprend des lacs étincelants, des ruisseaux et des hauts plateaux fascinants couronnés de vie morontielle, le tout dans un état perpétuel de climat parfait, sans tempêtes ni saisons. Ici, différents ordres d'êtres - du matériel au spirituel - coexistent dans un royaume qui sert à la fois de centre administratif et de point de passage crucial dans le voyage de l'âme à travers l'univers."
      },
      "44": {
        "title": "Les Artisans Célestes",
        "logline": "Découvrez les artistes divins qui créent une beauté transcendante dans les royaumes spirituels, où l'art et la culture atteignent des sommets qui dépassent l'imagination des mortels.",
        "episodeCard": "Découvrez les artistes divins qui créent une beauté transcendante dans les royaumes spirituels, où l'art et la culture atteignent des sommets qui dépassent l'imagination des mortels.",
        "summary": "Voyagez dans le monde fascinant des Artisans Célestes, des maîtres créateurs qui façonnent la beauté et la culture dans les dimensions spirituelles de la réalité. Ces êtres extraordinaires, organisés en sept divisions, dont les Musiciens, les Bâtisseurs divins et les Enregistreurs de pensées, travaillent à transformer les royaumes spirituels en royaumes d'art sublime, offrant un aperçu de la façon dont la créativité et la beauté transcendent l'existence physique. Leur travail suggère que l'art, la culture et l'expression créative ne sont pas simplement des inventions humaines, mais des aspects fondamentaux de la réalité universelle qui continuent d'évoluer et de s'épanouir dans les domaines supérieurs de l'existence."
      },
      "45": {
        "title": "L'administration du système local",
        "logline": "Voyagez dans l'architecture céleste de Jérusem - un magnifique système de 57 mondes où les âmes humaines commencent leur ascension vers le paradis.",
        "episodeCard": "Voyagez dans l'architecture céleste de Jérusem - un magnifique système de 57 mondes où les âmes humaines commencent leur ascension vers le paradis.",
        "summary": "Le document 45 révèle l'époustouflant centre administratif de notre système local : Jérusem et son réseau de 57 mondes architecturaux, chacun servant des objectifs spirituels uniques. Ce vaste complexe comprend des mondes spécialisés pour les anges, des mondes de transition pour les mortels en ascension et, plus intrigant encore, le monde des Finalitaires, où les diplômés du paradis reviennent pour inspirer les nouveaux arrivants. Comme un campus universitaire cosmique, ces mondes forment un terrain d'entraînement complexe où les âmes humaines commencent leur voyage de transformation spirituelle."
      },
      "46": {
        "title": "Le siège du système local",
        "logline": "Voyage à Jérusem : Explorez une capitale céleste à couper le souffle, où la lumière du soleil filtre de toutes les directions et où le temps s'écoule différemment de la Terre",
        "episodeCard": "Voyage à Jérusem : Explorez une capitale céleste à couper le souffle, où la lumière du soleil filtre de toutes les directions et où le temps s'écoule différemment de la Terre",
        "summary": "Paper 46 nous emmène dans une visite fascinante de Jérusem, la capitale administrative de notre système local de mondes habités. Cette magnifique sphère dispose d'un système d'éclairage unique où la lumière descend doucement de toutes les directions du ciel, et fonctionne sur sa propre échelle de temps où un jour équivaut à trois jours terrestres. Le document fournit des détails remarquables sur les caractéristiques physiques de ce monde avancé, depuis ses systèmes énergétiques jusqu'à son contrôle climatique, brossant un tableau de ce que de nombreuses religions ont traditionnellement appelé le \"paradis\""
      },
      "47": {
        "title": "Les Sept Mondes des Maisons",
        "logline": "Voyage dans les \"mondes des maisons\" célestes, où les âmes humaines apprennent, grandissent et se transforment après la mort.",
        "episodeCard": "Voyage dans les \"mondes des maisons\" célestes, où les âmes humaines apprennent, grandissent et se transforment après la mort.",
        "summary": "Les Mondes des Maisons sont sept planètes spéciales servant de terrains d'entraînement cosmique où les êtres humains poursuivent leur évolution spirituelle après la mort physique. Ces sphères fascinantes abritent des êtres uniques appelés finalitaires (êtres spirituels avancés), des commissions de formation parentale chargées d'évaluer les capacités d'éducation des âmes, ainsi qu'un ensemble d'enseignants célestes qui aident les mortels à s'adapter à leur nouvelle forme d'existence à mesure qu'ils progressent vers les sphères supérieures de la réalité."
      },
      "48": {
        "title": "La vie morontielle",
        "logline": "Découvrez l'étonnante réalité de ce qui se passe après la mort : il ne s'agit pas d'une transformation instantanée, mais d'un voyage épique à travers 570 corps évolutifs différents dans les royaumes \"morontiels\".",
        "episodeCard": "Découvrez l'étonnante réalité de ce qui se passe après la mort : il ne s'agit pas d'une transformation instantanée, mais d'un voyage épique à travers 570 corps évolutifs différents dans les royaumes \"morontiels\".",
        "summary": "Contrairement aux croyances traditionnelles sur la transformation instantanée après la mort, le Livre d'Urantia décrit une incroyable phase intermédiaire appelée la vie morontielle - une progression graduelle de l'existence matérielle à l'existence spirituelle. Cette transition se produit dans de magnifiques mondes architecturaux qui mélangent les qualités physiques et spirituelles, où les êtres évoluent à travers des centaines de formes progressives sous la direction de superviseurs compétents. Il s'agit d'une réimagination fascinante de la vie après la mort, qui remplace la transformation magique soudaine par une croissance et un développement réfléchis."
      },
      "49": {
        "title": "Les mondes habités",
        "logline": "Voyagez à travers les pouponnières cosmiques où les civilisations mortelles naissent, évoluent et atteignent les étoiles.",
        "episodeCard": "Voyagez à travers les pouponnières cosmiques où les civilisations mortelles naissent, évoluent et atteignent les étoiles.",
        "summary": "Découvrez la réalité fascinante des mondes habités dans l'univers, où d'innombrables planètes servent de berceaux évolutifs à la vie intelligente. Cet article révèle comment des systèmes locaux comme notre propre Satania contiennent des centaines de mondes habités à différents stades de développement, chacun étant soigneusement conçu et supervisé par des Porteurs de Vie célestes qui veillent à ce que l'évolution biologique suive les modèles divins. Apprenez comment la Terre (Urantia) s'insère dans ce grand écosystème cosmique en tant que monde n°606, tandis que d'anciens mondes comme Anova présentent les civilisations avancées que nous pourrions un jour devenir."
      },
      "50": {
        "title": "Les Princes Planétaires",
        "logline": "Rencontrez les divins gouverneurs des mondes en évolution - des princes célestes qui marchent sur le fil du rasoir entre le devoir cosmique et les tentations du pouvoir.",
        "episodeCard": "Rencontrez les divins gouverneurs des mondes en évolution - des princes célestes qui marchent sur le fil du rasoir entre le devoir cosmique et les tentations du pouvoir.",
        "summary": "Les Princes Planétaires sont des administrateurs divins chargés de guider les mondes en développement, agissant comme les représentants les plus proches du Paradis pour les êtres mortels. Ces dirigeants célestes sont confrontés au défi de gouverner dans l'isolement, ce qui conduit certains à succomber aux tentations de l'orgueil et de la rébellion, alors que la plupart d'entre eux préparent avec succès leurs mondes à des stades plus élevés de l'évolution spirituelle et biologique. Leur histoire met en lumière l'équilibre délicat entre l'autorité divine et le libre arbitre dans l'administration cosmique des planètes en évolution."
      },
      "51": {
        "title": "Les Adams planétaires",
        "logline": "Rencontrez le couple de pouvoir céleste : Adam et Eve tels que vous ne les avez jamais imaginés - des ingénieurs biologiques immortels envoyés pour élever des mondes en évolution.",
        "episodeCard": "Rencontrez le couple de pouvoir céleste : Adam et Eve tels que vous ne les avez jamais imaginés - des ingénieurs biologiques immortels envoyés pour élever des mondes en évolution.",
        "summary": "Découvrez la vérité fascinante sur Adam et Eve telle qu'elle est révélée dans le Livre d'Urantia. Il ne s'agit pas de figures mythologiques, mais d'êtres avancés connus sous le nom de Fils et Filles Matériels, créés pour aider les mondes en développement à atteindre leur prochain stade d'évolution. Ces êtres remarquables de 3 mètres de haut et de couleur violette sont des scientifiques immortels qui travaillent par paires dans l'univers, bien qu'ils puissent devenir mortels s'ils se rebellent ou échouent dans leur mission, comme cela s'est produit dans l'histoire dramatique de notre monde."
      },
      "52": {
        "title": "Les époques mortelles planétaires",
        "logline": "Voyagez à travers les sept âges épiques qui transforment les mondes primitifs en civilisations éclairées à travers l'univers.",
        "episodeCard": "Voyagez à travers les sept âges épiques qui transforment les mondes primitifs en civilisations éclairées à travers l'univers.",
        "summary": "Chaque monde habité évolue à travers sept époques distinctes, chacune façonnée par des visites d'êtres divins qui aident à guider le progrès planétaire. Cet article révèle comment les sociétés primitives commencent avec six races colorées d'humains primitifs qui doivent survivre par la chasse et la guerre tribale, avant de passer par des étapes de développement qui conduisent finalement à une ère d'illumination appelée Lumière et Vie. Il s'agit d'un regard fascinant sur la façon dont les civilisations de l'univers suivent des modèles de croissance similaires, ce qui nous aide à comprendre l'histoire turbulente de la Terre dans un contexte cosmique."
      },
      "53": {
        "title": "La rébellion de Lucifer",
        "logline": "Le drame cosmique de Lucifer : comment l'orgueil d'un brillant chef céleste a conduit à l'une des plus grandes rébellions de l'histoire universelle",
        "episodeCard": "Le drame cosmique de Lucifer : comment l'orgueil d'un brillant chef céleste a conduit à l'une des plus grandes rébellions de l'histoire universelle",
        "summary": "Avant sa chute, Lucifer était l'un des dirigeants les plus brillants et les plus respectés de notre univers local, gouvernant 607 mondes habités en tant qu'administrateur divin. Sa descente dramatique dans la rébellion, aux côtés de ses lieutenants Satan et Caligastia, représente une histoire fascinante sur la façon dont l'orgueil et le désir de liberté personnelle absolue peuvent corrompre même les êtres les plus magnifiques, menant à un conflit cosmique qui finira par affecter la Terre elle-même."
      },
      "54": {
        "title": "Les problèmes de la rébellion de Lucifer",
        "logline": "La bataille cosmique entre la vraie et la fausse liberté révèle pourquoi la liberté sans sagesse mène à l'esclavage.",
        "episodeCard": "La bataille cosmique entre la vraie et la fausse liberté révèle pourquoi la liberté sans sagesse mène à l'esclavage.",
        "summary": "Quelle est la différence entre la vraie liberté et la licence destructrice ? Cet article fascinant explore comment la rébellion de Lucifer a mis en lumière la lutte de l'humanité pour distinguer la vraie liberté (qui va de pair avec la responsabilité et la conscience cosmique) de la fausse liberté (qui n'est qu'une indulgence égoïste). Il révèle pourquoi la liberté authentique ne peut exister qu'avec la justice, la sagesse et le souci des autres - une leçon intemporelle qui résonne avec les défis personnels et sociétaux d'aujourd'hui."
      },
      "55": {
        "title": "Les sphères de lumière et de vie",
        "logline": "Voyage au sommet de l'évolution planétaire - où un magnifique temple morontiel descend des cieux pour marquer l'entrée d'un monde dans la lumière et la vie éternelles.",
        "episodeCard": "Voyage au sommet de l'évolution planétaire - où un magnifique temple morontiel descend des cieux pour marquer l'entrée d'un monde dans la lumière et la vie éternelles.",
        "summary": "Imaginez une étape planétaire si profonde qu'elle est marquée par la matérialisation d'un temple mystique depuis les cieux. C'est ce qui se produit lorsqu'un monde habité atteint sa destinée évolutive ultime dans \"l'âge de la lumière et de la vie\" Ce document fascinant révèle les sept étapes par lesquelles les planètes progressent pour atteindre leur potentiel le plus élevé, culminant dans un monde transformé où les domaines spirituel et matériel fusionnent dans une harmonie sans précédent. Au cœur de cette transformation se trouve le temple morontiel, une structure en trois parties où les êtres célestes et les dirigeants planétaires guident leur monde vers une ère éternelle de progrès."
      },
      "56": {
        "title": "L'unité universelle",
        "logline": "Voyage au cœur de l'unité cosmique, où toutes les réalités physiques, spirituelles et intellectuelles fusionnent dans l'esprit d'un être infini.",
        "episodeCard": "Voyage au cœur de l'unité cosmique, où toutes les réalités physiques, spirituelles et intellectuelles fusionnent dans l'esprit d'un être infini.",
        "summary": "Paper 56 explore la profonde unité qui sous-tend toute l'existence, révélant comment l'univers apparemment chaotique est en fait un système parfaitement coordonné et unifié par l'intelligence divine. Il explique comment la matière physique, la réalité spirituelle et tout ce qui se trouve entre les deux sont interconnectés par la personnalité d'un Créateur universel, offrant une perspective grandiose sur la façon dont la diversité et l'unité coexistent dans le schéma cosmique."
      },
      "57": {
        "title": "L'origine d'Urantia",
        "logline": "Voyagez près d'un billion d'années en arrière pour assister à la naissance cosmique de la nébuleuse ancestrale de notre système solaire.",
        "episodeCard": "Voyagez près d'un billion d'années en arrière pour assister à la naissance cosmique de la nébuleuse ancestrale de notre système solaire.",
        "summary": "Cet article révèle l'histoire épique de l'origine de la Terre (Urantia) en remontant sa lignée à travers notre soleil jusqu'à la massive nébuleuse d'Andronover, née des forces cosmiques de l'espace il y a près de 987 milliards d'années. Comme si nous lisions l'arbre généalogique ultime, nous apprenons comment les administrateurs célestes et les organisateurs des forces du Paradis ont soigneusement orchestré la naissance de cette nouvelle région de l'espace, mettant en mouvement les énergies tourbillonnantes qui allaient finalement donner naissance à notre monde. Le récit offre un mélange fascinant d'astronomie physique et d'administration spirituelle, montrant comment les domaines matériel et divin se sont croisés dans la création de notre voisinage cosmique."
      },
      "58": {
        "title": "L'établissement de la vie sur Urantia",
        "logline": "il y a 600 millions d'années, des jardiniers cosmiques sont arrivés sur Terre pour préparer soigneusement les mers aux premières étincelles de vie.",
        "episodeCard": "il y a 600 millions d'années, des jardiniers cosmiques sont arrivés sur Terre pour préparer soigneusement les mers aux premières étincelles de vie.",
        "summary": "Le document 58 révèle comment des êtres spécialisés appelés Porteurs de vie ont méticuleusement préparé les océans de la Terre pour l'émergence des premières cellules vivantes il y a 600 millions d'années. Tels des maîtres cuisiniers perfectionnant une recette, ils ont attendu que la teneur en sel des mers primitives de la Terre soit précise, sachant que ces \"profondeurs saumâtres\" deviendraient l'environnement interne que l'on trouve encore aujourd'hui dans toutes les cellules humaines."
      },
      "59": {
        "title": "L'ère de la vie marine sur Urantia",
        "logline": "Voyagez un milliard d'années en arrière pour assister à la transformation spectaculaire de la Terre, qui est passée d'un rocher sans vie à un paradis marin prospère.",
        "episodeCard": "Voyagez un milliard d'années en arrière pour assister à la transformation spectaculaire de la Terre, qui est passée d'un rocher sans vie à un paradis marin prospère.",
        "summary": "Le document 59 divise l'histoire de la Terre en cinq grandes époques, en se concentrant sur la période fascinante où la vie est apparue pour la première fois dans les anciennes mers de notre planète. Au cours de l'ère marine, qui a duré 250 millions d'années, des organismes simples ont évolué vers des créatures complexes telles que les trilobites dominants, tandis que les premières plantes ont commencé leur audacieuse aventure sur la terre ferme. Cet article révèle comment les océans de notre planète ont servi de berceau primordial à la vie, préparant le terrain pour toutes les diverses formes de vie que nous voyons aujourd'hui."
      },
      "60": {
        "title": "Urantia au début de l'ère de la vie terrestre",
        "logline": "Voyagez 150 millions d'années en arrière pour assister à la transition spectaculaire de la mer à la terre, alors que d'anciens reptiles font leurs premiers pas sur des continents vierges.",
        "episodeCard": "Voyagez 150 millions d'années en arrière pour assister à la transition spectaculaire de la mer à la terre, alors que d'anciens reptiles font leurs premiers pas sur des continents vierges.",
        "summary": "Paper 60 retrace un moment crucial de l'histoire de la Terre, lorsque la vie a entamé sa grande migration de l'océan vers la terre, il y a environ 150 millions d'années. Au cours de cette période de transformation, des changements géologiques massifs ont remodelé la surface de la planète : des continents se sont élevés, de nouvelles chaînes de montagnes se sont formées et de vastes déserts se sont étendus à travers l'Europe et l'Amérique, tandis que les premiers reptiles sont devenus les pionniers de la vie terrestre, laissant leurs empreintes préservées dans le grès ancien pour que nous puissions les découvrir des millions d'années plus tard."
      },
      "61": {
        "title": "L'ère des mammifères sur Urantia",
        "logline": "Retournez 50 millions d'années en arrière, sur une Terre regorgeant de nouvelles créatures étranges, alors que les premiers mammifères émergent pour hériter du monde des dinosaures.",
        "episodeCard": "Retournez 50 millions d'années en arrière, sur une Terre regorgeant de nouvelles créatures étranges, alors que les premiers mammifères émergent pour hériter du monde des dinosaures.",
        "summary": "Explorez l'aube dramatique de l'âge des mammifères, lorsque la Terre s'est transformée d'un royaume dominé par les dinosaures en un monde vibrant de créatures à fourrure capables d'élever leurs petits et de s'adapter avec intelligence. Cette période fascinante a vu l'apparition des premiers chevaux, des singes primitifs et même des oiseaux géants intelligents qui transporteraient plus tard les humains dans les airs, le tout évoluant dans un paysage en perpétuel changement, fait de collines ondulantes, de vastes forêts et de continents changeants."
      },
      "62": {
        "title": "Les races de l'aube de l'homme primitif",
        "logline": "Il y a un million d'années, nos ancêtres directs sont apparus à la suite de trois mutations spectaculaires à partir de petites créatures ressemblant à des lémuriens, déclenchant ainsi l'histoire de l'humanité.",
        "episodeCard": "Il y a un million d'années, nos ancêtres directs sont apparus à la suite de trois mutations spectaculaires à partir de petites créatures ressemblant à des lémuriens, déclenchant ainsi l'histoire de l'humanité.",
        "summary": "Voyagez dans le passé pour assister à la naissance de la lignée ancestrale de l'humanité, lorsque des créatures petites mais remarquablement intelligentes, appelées mammifères de l'aube, sont apparues dans l'ancienne Mésopotamie. Ces êtres d'un mètre de haut, apparus à la suite de trois mutations soudaines à partir de mammifères lémuriens, présentaient les premiers signes de ce qui allait devenir des traits humains - notamment des pouces opposables, des émotions complexes et même des formes rudimentaires de parade nuptiale - marquant le fascinant point de transition entre nos origines animales et les premiers ancêtres de l'homme."
      },
      "63": {
        "title": "La première famille humaine",
        "logline": "Rencontrez les courageux premiers parents de l'humanité : deux jumeaux remarquables qui ont osé s'éloigner de leur tribu de primates à la recherche d'un destin plus élevé.",
        "episodeCard": "Rencontrez les courageux premiers parents de l'humanité : deux jumeaux remarquables qui ont osé s'éloigner de leur tribu de primates à la recherche d'un destin plus élevé.",
        "summary": "Paper 63 présente Andon et Fonta, les premiers véritables êtres humains et ancêtres de l'humanité, qui ont émergé de leur tribu de primates il y a environ un million d'années. Se distinguant par leur intelligence supérieure, leur utilisation innovante d'outils et une mystérieuse soif de perfection, ces courageux jumeaux ont pris la décision capitale de fuir leur tribu et de s'aventurer vers le nord, changeant ainsi à jamais le cours de l'évolution humaine. Leur histoire marque la reconnaissance officielle de la Terre (Urantia) en tant que monde habité et le début de la véritable conscience humaine sur notre planète."
      },
      "64": {
        "title": "Les races évolutives de la couleur",
        "logline": "L'épopée du premier million d'années de l'humanité, alors que nos ancêtres affrontaient les glaciers, les tribus hostiles et la tentation de se retirer pour mener une vie plus facile dans les forêts tropicales.",
        "episodeCard": "L'épopée du premier million d'années de l'humanité, alors que nos ancêtres affrontaient les glaciers, les tribus hostiles et la tentation de se retirer pour mener une vie plus facile dans les forêts tropicales.",
        "summary": "Il y a près d'un million d'années, les premiers hommes sont apparus et ont fait un choix fatidique qui allait façonner notre espèce : choisir la voie difficile de la migration vers le nord plutôt que de retourner vers leurs cousins arboricoles dans les forêts confortables du sud. Cet article retrace les premiers chapitres de l'humanité, révélant comment les barrières géographiques, les périodes glaciaires et la décision cruciale d'accepter les difficultés plutôt que le confort ont contribué à jeter les bases de la civilisation et de la spiritualité humaines."
      },
      "65": {
        "title": "Le contrôle excessif de l'évolution",
        "logline": "Découvrez comment des Porteurs de Vie très avancés orchestrent l'évolution dans l'univers, révélant que le développement de la vie n'est jamais le fruit du hasard, mais qu'il a toujours un but précis.",
        "episodeCard": "Découvrez comment des Porteurs de Vie très avancés orchestrent l'évolution dans l'univers, révélant que le développement de la vie n'est jamais le fruit du hasard, mais qu'il a toujours un but précis.",
        "summary": "Paper 65 dévoile les mécanismes cosmiques qui sous-tendent l'évolution, en présentant les fascinants Porteurs de Vie - des êtres extraordinaires qui peuvent se transformer pour littéralement ensemencer la vie sur de nouveaux mondes. Travaillant aux côtés des contrôleurs physiques et des adjuvants spirituels, ces scientifiques célestes guident le développement intentionnel de la vie, depuis les organismes de base jusqu'aux êtres conscients capables de connaître Dieu, montrant que l'évolution est loin d'être un processus aléatoire, mais plutôt un système conçu de manière complexe et opérant dans tout l'univers."
      },
      "66": {
        "title": "Le Prince Planétaire d'Urantia",
        "logline": "Il y a un demi-million d'années, un prince céleste brillant mais fatalement imparfait est arrivé pour guider les premiers développements de l'humanité - avec des conséquences dévastatrices.",
        "episodeCard": "Il y a un demi-million d'années, un prince céleste brillant mais fatalement imparfait est arrivé pour guider les premiers développements de l'humanité - avec des conséquences dévastatrices.",
        "summary": "Cet article raconte l'histoire dramatique de Caligastia, un administrateur cosmique accompli qui a été nommé premier prince planétaire de la Terre il y a 500 000 ans, alors que l'humanité en était encore à son stade primitif. Arrivé avec un corps d'assistants célestes pour aider à faire progresser la civilisation humaine, Caligastia semblait parfaitement qualifié pour ce rôle, mais portait en lui des défauts de caractère cachés - en particulier l'orgueil et l'agitation - qui allaient finalement conduire à une catastrophe. Le récit offre un regard fascinant sur la façon dont même des êtres hautement évolués peuvent succomber à l'ego et à la tromperie, avec des conséquences d'une grande portée pour un monde entier."
      },
      "67": {
        "title": "La rébellion planétaire",
        "logline": "Le drame cosmique de la trahison d'un prince planétaire qui a changé à jamais le destin spirituel de l'humanité",
        "episodeCard": "Le drame cosmique de la trahison d'un prince planétaire qui a changé à jamais le destin spirituel de l'humanité",
        "summary": "Découvrez l'épopée de Caligastia, le prince planétaire de la Terre qui a trahi sa confiance sacrée en rejoignant la rébellion de Lucifer contre l'autorité divine. Ce moment crucial de l'histoire cachée de notre monde explore des questions profondes sur la nature du mal, du libre arbitre et de la loyauté, montrant comment le choix d'un leader de résister à la réalité cosmique a entraîné des conséquences qui allaient remodeler l'évolution sociale et spirituelle de l'humanité pour les millénaires à venir."
      },
      "68": {
        "title": "L'aube de la civilisation",
        "logline": "La naissance de la civilisation : comment la peur, la nécessité et l'instinct de survie ont transformé des hommes isolés en sociétés coopératives.",
        "episodeCard": "La naissance de la civilisation : comment la peur, la nécessité et l'instinct de survie ont transformé des hommes isolés en sociétés coopératives.",
        "summary": "Paper 68 révèle l'histoire dramatique de l'évolution de l'homme d'une existence quasi animale vers des sociétés civilisées, non pas par héritage biologique mais par les leçons durement acquises de la coopération et du développement culturel. Il explore la manière dont les premiers hommes, poussés par le besoin fondamental de survivre, ont surmonté leurs tendances naturellement individualistes pour former des groupes, découvrant finalement que \"l'union fait la force\" - un principe qui allait devenir le fondement de toute la civilisation humaine."
      },
      "69": {
        "title": "Les institutions humaines primitives",
        "logline": "Comment les premières expériences sociales de l'humanité ont jeté les bases de tout, du mariage à l'argent",
        "episodeCard": "Comment les premières expériences sociales de l'humanité ont jeté les bases de tout, du mariage à l'argent",
        "summary": "Découvrez comment nos lointains ancêtres ont transformé des besoins de survie élémentaires en institutions sociales complexes qui façonnent encore nos vies aujourd'hui. Cet article fascinant révèle comment les premiers hommes ont développé trois types d'institutions clés - pour la survie, la reproduction et le plaisir - et comment ces systèmes organisationnels primitifs ont évolué pour devenir les fondements de la civilisation, des structures familiales aux systèmes économiques."
      },
      "70": {
        "title": "L'évolution du gouvernement humain",
        "logline": "Des combats de pierres tribaux aux gouvernements organisés : Comment le passé violent de l'humanité a façonné notre ordre social.",
        "episodeCard": "Des combats de pierres tribaux aux gouvernements organisés : Comment le passé violent de l'humanité a façonné notre ordre social.",
        "summary": "Découvrez comment les premiers hommes sont passés d'une violence chaotique à une société structurée, en développant les premières formes de gouvernement pour gérer les conflits et assurer leur survie. Ce voyage fascinant révèle comment nos ancêtres ont utilisé toutes sortes d'activités, des concours rituels de battements d'arbres aux batailles tribales annuelles, comme autant de tremplins vers la civilisation, montrant comment la paix s'est progressivement imposée comme la mesure du progrès social."
      },
      "71": {
        "title": "Le développement de l'État",
        "logline": "De la guerre tribale à la civilisation organisée : découvrez comment les luttes de pouvoir incessantes de l'humanité ont donné naissance à l'État moderne.",
        "episodeCard": "De la guerre tribale à la civilisation organisée : découvrez comment les luttes de pouvoir incessantes de l'humanité ont donné naissance à l'État moderne.",
        "summary": "Fascicule 71 révèle l'évolution fascinante du gouvernement humain, en montrant comment l'État est apparu non pas grâce à une intervention divine ou à une planification minutieuse, mais à travers le creuset brut des conflits tribaux et des conquêtes. Fascicule met en contraste les tentatives ratées de construction d'un État, comme la fédération iroquoise, avec le modèle romain couronné de succès, en mettant en lumière les ingrédients clés qui ont transformé des alliances tribales lâches en civilisations durables. À travers ce prisme, nous voyons nos propres nations modernes comme les héritières de la longue expérience de l'humanité en matière d'équilibre entre le pouvoir, le territoire et l'organisation sociale."
      },
      "72": {
        "title": "Le gouvernement sur une planète voisine",
        "logline": "Découvrez une civilisation prospère sur un monde lointain qui a surmonté la rébellion et l'isolement pour construire une société avancée de 140 millions de personnes vivant jusqu'à l'âge de 90 ans.",
        "episodeCard": "Découvrez une civilisation prospère sur un monde lointain qui a surmonté la rébellion et l'isolement pour construire une société avancée de 140 millions de personnes vivant jusqu'à l'âge de 90 ans.",
        "summary": "Voyagez sur une planète remarquable de notre système local qui reflète l'histoire spirituelle difficile de la Terre, mais qui a emprunté une voie radicalement différente pour aller de l'avant. Sur un continent de la taille de l'Australie, une société métisse a dépassé les conflits tribaux et les dictatures pour créer une civilisation sophistiquée où règne une paix quasi universelle et où l'espérance de vie est sans précédent. Leur histoire offre un aperçu fascinant de la manière dont l'humanité pourrait progresser au-delà de ses luttes actuelles vers une forme de civilisation plus avancée."
      },
      "73": {
        "title": "Le Jardin d'Eden",
        "logline": "L'histoire épique du premier jardin d'Eden de la Terre et de l'arrivée d'Adam et Eve en tant qu'agents biologiques dans un monde qui se remet d'une ancienne rébellion.",
        "episodeCard": "L'histoire épique du premier jardin d'Eden de la Terre et de l'arrivée d'Adam et Eve en tant qu'agents biologiques dans un monde qui se remet d'une ancienne rébellion.",
        "summary": "il y a 40 000 ans, la Terre a atteint un tournant décisif dans son évolution biologique, ce qui a incité les administrateurs cosmiques à envoyer Adam et Ève en tant qu'ascenseurs génétiques pour faire progresser l'humanité. Cet article révèle comment ils ont établi le légendaire jardin d'Eden sur une planète encore sous le coup d'une ancienne rébellion spirituelle, tout en naviguant dans les relations complexes entre les civilisations existantes telles que les Nodites et les Amadonites. Leur arrivée devait marquer le début d'une ère de progrès scientifique et culturel, mais les circonstances uniques de la Terre allaient rendre leur mission bien plus difficile que sur les mondes habituels."
      },
      "74": {
        "title": "Adam et Eve",
        "logline": "il y a 37 848 ans, deux êtres extraordinaires sont arrivés dans un jardin paradisiaque pour élever l'humanité - mais ils devaient d'abord être rematérialisés.",
        "episodeCard": "il y a 37 848 ans, deux êtres extraordinaires sont arrivés dans un jardin paradisiaque pour élever l'humanité - mais ils devaient d'abord être rematérialisés.",
        "summary": "Adam et Eve n'étaient pas un couple ordinaire - c'étaient des êtres très avancés de plus de 2 mètres de haut qui ont laissé derrière eux 100 enfants sur un autre monde pour accepter une mission sur Terre. En tant que membres supérieurs d'un ordre de Fils et Filles de la Matière, ils ont été choisis parmi des milliers de volontaires pour aider à faire progresser la civilisation humaine, arrivant sur notre planète à travers un processus fascinant de dématérialisation et de reconstruction dans un temple sacré."
      },
      "75": {
        "title": "Le défaut d'Adam et Eve",
        "logline": "L'histoire tragique de l'impatience et du désespoir qui ont conduit deux administrateurs planétaires à faire un choix fatidique qui allait changer le destin de l'humanité.",
        "episodeCard": "L'histoire tragique de l'impatience et du désespoir qui ont conduit deux administrateurs planétaires à faire un choix fatidique qui allait changer le destin de l'humanité.",
        "summary": "Après 100 ans de lutte pour améliorer les conditions primitives et chaotiques de la Terre, Adam et Eve font face à une frustration croissante dans leur mission de faire progresser la civilisation humaine. En tant qu'administrateurs planétaires chargés d'améliorer le développement biologique et culturel de l'humanité, ils se retrouvent isolés sur un monde en proie à la rébellion, confrontés à d'innombrables obstacles, notamment des défauts génétiques généralisés, des centaines de langues concurrentes et un faible développement spirituel. Leur désespoir croissant ouvre la voie à une décision capitale qui aura des conséquences considérables sur l'avenir de la Terre."
      },
      "76": {
        "title": "Le deuxième jardin",
        "logline": "Après la tragédie qui a frappé l'Eden, la famille d'Adam et d'Eve doit reconstruire la civilisation à partir de zéro dans un nouveau pays, préparant ainsi le terrain pour le premier meurtre enregistré de l'humanité.",
        "episodeCard": "Après la tragédie qui a frappé l'Eden, la famille d'Adam et d'Eve doit reconstruire la civilisation à partir de zéro dans un nouveau pays, préparant ainsi le terrain pour le premier meurtre enregistré de l'humanité.",
        "summary": "Après leur départ du premier jardin d'Eden, Adam et Eve entraînent leurs disciples dans un voyage épique vers l'est pour établir une nouvelle civilisation entre le Tigre et l'Euphrate. Dans ce deuxième jardin, ils sont confrontés aux dures réalités de la survie et aux tragédies familiales, dont la célèbre rivalité entre leurs fils Caïn et Abel - mais aussi à des moments d'espoir, lorsque leurs descendants commencent à former des alliances avec les peuples indigènes de la région. Ce chapitre pivot explore les thèmes de la résilience, des liens familiaux et de la difficile transition entre le paradis et les réalités de la vie mortelle."
      },
      "77": {
        "title": "Les Créatures du Milieu",
        "logline": "Rencontrez les auxiliaires cachés de notre monde : des êtres mystérieux nés de l'union des royaumes physique et spirituel.",
        "episodeCard": "Rencontrez les auxiliaires cachés de notre monde : des êtres mystérieux nés de l'union des royaumes physique et spirituel.",
        "summary": "Découvrez l'histoire extraordinaire des alliés invisibles de la Terre - les créatures médianes, des êtres qui existent entre les humains et les anges. Nées d'un processus mystérieux impliquant d'anciens visiteurs célestes de la Terre, ces entités uniques ont formé un vaste réseau d'aides intelligentes qui ont observé la civilisation humaine et aidé à l'administration de la planète. Leur histoire révèle un chapitre fascinant de l'histoire cachée de la Terre, bien que leur destin ait été mêlé à une ancienne rébellion qui allait façonner le développement spirituel de notre monde."
      },
      "78": {
        "title": "La race violette après les jours d'Adam",
        "logline": "La saga épique de la façon dont les descendants d'Adam et Eve ont contribué à faire passer la Terre de la sauvagerie à la civilisation au cours de 30 000 ans d'histoire de l'humanité.",
        "episodeCard": "La saga épique de la façon dont les descendants d'Adam et Eve ont contribué à faire passer la Terre de la sauvagerie à la civilisation au cours de 30 000 ans d'histoire de l'humanité.",
        "summary": "Après l'échec partiel d'Adam et Eve dans le jardin d'Eden, leurs descendants - la race violette - sont devenus de puissants catalyseurs du progrès humain à partir de leur base en Mésopotamie. Pendant 30 000 ans, ils se sont répandus à travers le monde en se mêlant à d'autres peuples, accélérant considérablement le développement social, moral et intellectuel de l'humanité, alors même que leur propre lignée pure disparaissait progressivement. Cet article révèle comment ce peuple remarquable a contribué à combler le fossé entre notre passé primitif et l'aube de l'histoire enregistrée, laissant un héritage durable qui a façonné la civilisation humaine."
      },
      "79": {
        "title": "L'expansion andite en Orient",
        "logline": "Un changement climatique ancien déclenche l'une des plus grandes migrations de l'humanité, remodelant à jamais les civilisations de l'Asie",
        "episodeCard": "Un changement climatique ancien déclenche l'une des plus grandes migrations de l'humanité, remodelant à jamais les civilisations de l'Asie",
        "summary": "Remontez le temps jusqu'à l'époque où l'Asie était le berceau de l'humanité, alors que les peuples andins sophistiqués répandaient leur culture avancée à travers le continent par le biais du commerce et de la migration. Lorsque la sécheresse croissante a transformé les terres fertiles en terres arides vers 8000 avant notre ère, ces peuples adaptables sont passés du statut de chasseurs à celui de commerçants et de bâtisseurs de villes, établissant de grands centres urbains et des réseaux commerciaux qui allaient jeter les bases de la civilisation asiatique moderne."
      },
      "80": {
        "title": "L'expansion andite en Occident",
        "logline": "L'histoire d'amour épique de l'Europe ancienne : comment une \"race violette\" légendaire a transformé la civilisation humaine grâce à sa romance avec les peuples à la peau bleue de l'Ouest",
        "episodeCard": "L'histoire d'amour épique de l'Europe ancienne : comment une \"race violette\" légendaire a transformé la civilisation humaine grâce à sa romance avec les peuples à la peau bleue de l'Ouest",
        "summary": "Remontez le temps jusqu'à l'époque où l'Europe abritait des peuples à la peau bleue qui recherchaient avidement l'attention des mystérieux Adamites, une race à la peau violette porteuse de gènes et d'une culture avancés venus de l'Est. Ce chapitre fascinant révèle comment leurs unions romantiques ont jeté les bases génétiques de la civilisation occidentale, tandis que d'autres migrations et mélanges de peuples anciens ont façonné le monde méditerranéen primitif et l'Afrique du Nord."
      },
      "81": {
        "title": "Le développement de la civilisation moderne",
        "logline": "Comment un changement climatique a forcé l'humanité à passer de la chasse à l'agriculture, transformant à jamais le cours de la civilisation.",
        "episodeCard": "Comment un changement climatique a forcé l'humanité à passer de la chasse à l'agriculture, transformant à jamais le cours de la civilisation.",
        "summary": "Fascicule 81 explore l'émergence et l'évolution de la civilisation dans le berceau de l'Asie du Sud-Ouest, sous l'effet de changements climatiques spectaculaires qui ont contraint les humains à abandonner la chasse pour l'agriculture et l'élevage. Malgré les échecs précédents dans le développement de l'humanité, cette période a marqué un bond en avant extraordinaire, notamment grâce à l'influence de la race violette (les descendants d'Adam), dont les innovations agricoles et les contributions culturelles ont accéléré le progrès humain davantage en 35 000 ans qu'au cours du million d'années précédent."
      },
      "82": {
        "title": "L'évolution du mariage",
        "logline": "La force primitive qui a donné naissance à la civilisation : comment le simple acte d'accouplement a évolué vers l'institution complexe du mariage et de la vie de famille.",
        "episodeCard": "La force primitive qui a donné naissance à la civilisation : comment le simple acte d'accouplement a évolué vers l'institution complexe du mariage et de la vie de famille.",
        "summary": "Découvrez comment le désir biologique fondamental de s'accoupler s'est transformé en l'une des institutions sociales les plus profondes de l'humanité : le mariage et la famille. Cet article révèle comment la cellule familiale est devenue le maître civilisateur de la société humaine, transmettant efficacement la culture à travers les générations, tout en examinant comment les différentes races et civilisations ont développé des approches différentes de l'amour, de l'attirance et de la régulation sexuelle. C'est un regard fascinant sur la façon dont nos relations les plus intimes ont façonné le fondement même de la civilisation humaine."
      },
      "83": {
        "title": "L'institution du mariage",
        "logline": "De l'accouplement primitif à l'union sacrée : L'histoire épique de la transformation de la civilisation humaine par le mariage.",
        "episodeCard": "De l'accouplement primitif à l'union sacrée : L'histoire épique de la transformation de la civilisation humaine par le mariage.",
        "summary": "Découvrez l'évolution fascinante du mariage, depuis ses débuts primitifs jusqu'à son rôle de fondement de la civilisation. Cet article révèle comment l'attirance fondamentale entre les hommes et les femmes a conduit au développement de structures sociales complexes, transformant des pulsions sexuelles brutes en nobles idéaux de vie familiale et d'amour désintéressé. Grâce au mariage, les humains sont passés de simples impératifs biologiques à la création de l'une des institutions les plus profondes et les plus durables de la société."
      },
      "84": {
        "title": "Le mariage et la vie de famille",
        "logline": "La surprenante vérité sur le mariage : Il n'a pas été fondé sur l'amour ou le sexe, mais sur le besoin le plus fondamental de l'humanité : la nourriture.",
        "episodeCard": "La surprenante vérité sur le mariage : Il n'a pas été fondé sur l'amour ou le sexe, mais sur le besoin le plus fondamental de l'humanité : la nourriture.",
        "summary": "Cette exploration fascinante révèle comment le mariage a évolué d'un simple besoin de survie à l'institution la plus importante de la civilisation. Alors que la société moderne associe le mariage au romantisme et à la passion, il est apparu à l'origine parce que les femmes ayant des enfants avaient besoin de nourriture et d'un abri, alors que les premiers hommes ne comprenaient même pas le lien entre le sexe et la grossesse. Fascicule retrace la façon dont cet arrangement pratique s'est progressivement transformé en fondement de la culture humaine et de l'évolution sociale par le biais de la cellule familiale."
      },
      "85": {
        "title": "Les origines de l'adoration",
        "logline": "Des étoiles filantes aux pierres sacrées : Comment les premières formes de culte de l'humanité sont nées de nos peurs primitives et de notre fascination pour les phénomènes naturels.",
        "episodeCard": "Des étoiles filantes aux pierres sacrées : Comment les premières formes de culte de l'humanité sont nées de nos peurs primitives et de notre fascination pour les phénomènes naturels.",
        "summary": "Bien avant la religion organisée, nos ancêtres ont créé des systèmes de culte basés sur leurs peurs et leurs tentatives de comprendre le monde mystérieux qui les entourait. Cette exploration fascinante révèle que les premiers hommes vénéraient tout, des météorites aux montagnes, les pierres revêtant une importance particulière dans toutes les cultures et influençant même les coutumes modernes telles que les pierres précieuses et les pierres témoins dans les procédures judiciaires. Ce document montre comment notre volonté innée de comprendre et de vénérer l'inexplicable a façonné la spiritualité humaine depuis les premiers jours jusqu'à aujourd'hui."
      },
      "86": {
        "title": "L'évolution précoce de la religion",
        "logline": "Comment le pari désespéré de l'humanité avec la chance et le hasard a donné naissance aux premières croyances religieuses",
        "episodeCard": "Comment le pari désespéré de l'humanité avec la chance et le hasard a donné naissance aux premières croyances religieuses",
        "summary": "Découvrez comment la lutte quotidienne de nos ancêtres pour la survie, où chaque chasse était un pari entre le festin et la famine, a façonné les premières impulsions religieuses de l'humanité. Cet article fascinant révèle comment les hommes primitifs, vivant sur le fil du rasoir, ont développé des croyances complexes sur la chance, le destin et les forces surnaturelles pour donner un sens à leur monde imprévisible - des schémas qui influencent encore le comportement humain aujourd'hui."
      },
      "87": {
        "title": "Les cultes fantômes",
        "logline": "L'ancienne bataille de l'humanité contre la peur des fantômes révèle comment notre voyage spirituel a commencé par une terreur primitive et a évolué vers une véritable compréhension religieuse.",
        "episodeCard": "L'ancienne bataille de l'humanité contre la peur des fantômes révèle comment notre voyage spirituel a commencé par une terreur primitive et a évolué vers une véritable compréhension religieuse.",
        "summary": "Bien avant l'avènement de la religion organisée, les hommes ont développé des rituels et des pratiques élaborés pour faire face à leur peur irrésistible des fantômes et des morts. Ce \"culte des fantômes\" ne consistait pas à vénérer des puissances supérieures, mais plutôt à se doter d'une police d'assurance primitive contre les catastrophes surnaturelles, ce qui poussait les gens à détruire les maisons où se produisait un décès, à pratiquer des rituels complexes pour tromper les esprits et à développer des coutumes de deuil complexes - dont beaucoup influencent subtilement nos comportements encore aujourd'hui. Cette évolution fascinante de la peur des fantômes à la compréhension spirituelle marque les premiers pas de l'humanité sur le long chemin qui mène à la découverte de concepts religieux authentiques."
      },
      "88": {
        "title": "Fétiches, charmes et magie",
        "logline": "Des pierres sacrées aux chiffres porte-bonheur : Comment les hommes de l'Antiquité ont trouvé la magie et le sens dans les objets du quotidien",
        "episodeCard": "Des pierres sacrées aux chiffres porte-bonheur : Comment les hommes de l'Antiquité ont trouvé la magie et le sens dans les objets du quotidien",
        "summary": "Explorez les premières tentatives fascinantes de l'humanité pour comprendre le surnaturel à travers des objets physiques. Les peuples primitifs croyaient que les esprits pouvaient habiter tout ce qu'ils voulaient, des cailloux particuliers aux animaux. Cet article révèle comment de nombreuses superstitions modernes - comme le fait que le vendredi porte malheur ou le pouvoir des nombres chanceux - sont nées de ces anciennes croyances dans les fétiches, tout en montrant comment les premiers hommes ont essayé de donner un sens à leur monde en attribuant une signification spirituelle à des événements et à des objets extraordinaires."
      },
      "89": {
        "title": "Le péché, le sacrifice et l'expiation",
        "logline": "Des tabous primitifs aux lois sacrées : Comment les peurs anciennes et les croyances surnaturelles ont façonné les premiers codes moraux de l'humanité",
        "episodeCard": "Des tabous primitifs aux lois sacrées : Comment les peurs anciennes et les croyances surnaturelles ont façonné les premiers codes moraux de l'humanité",
        "summary": "Découvrez comment les premiers hommes ont développé des systèmes complexes de tabous, de sacrifices et de rituels pour se protéger des châtiments surnaturels et gagner les faveurs divines. Cet article fascinant révèle comment les craintes de nos ancêtres face au châtiment des esprits ont évolué vers des lois religieuses formelles et des réglementations sociales, montrant ainsi que de nombreuses pratiques religieuses modernes trouvent leur origine dans des croyances primitives sur le péché, la rédemption et la justice divine. L'évolution de la prévention de la malchance à la recherche du salut spirituel reflète la quête éternelle de l'humanité pour comprendre et influencer les forces qui gouvernent nos vies."
      },
      "90": {
        "title": "Le chamanisme - Médecins et prêtres",
        "logline": "Des chamans motivés par la peur à l'amour divin : Comment les intermédiaires spirituels de l'humanité ont façonné l'évolution de la religion",
        "episodeCard": "Des chamans motivés par la peur à l'amour divin : Comment les intermédiaires spirituels de l'humanité ont façonné l'évolution de la religion",
        "summary": "Découvrez la fascinante ascension des premiers spécialistes spirituels de l'humanité - les chamans et les guérisseurs qui revendiquaient un accès exclusif au monde des esprits. Cet article révèle comment ces premiers chefs religieux, qu'il s'agisse de mystiques sincères ou d'astucieux filous, ont tout utilisé, de l'hypnose aux tours de passe-passe, pour s'imposer comme des intermédiaires essentiels entre l'homme et le divin. Leur héritage marque une étape cruciale dans l'évolution de la religion, qui est passée de la peur primitive à la réalisation de l'amour divin universel."
      },
      "91": {
        "title": "L'évolution de la prière",
        "logline": "De la chance primitive au dialogue divin : Comment l'humanité a appris à prier",
        "episodeCard": "De la chance primitive au dialogue divin : Comment l'humanité a appris à prier",
        "summary": "Explorez l'évolution fascinante de la prière, depuis ses humbles débuts en tant que simple souhait de bonne chance jusqu'à son émergence en tant que force puissante pour le développement social et spirituel. Cet article révèle comment les premiers hommes ont progressivement transformé leurs monologues de base en conversations divines complexes, montrant comment la prière est devenue non seulement une pratique religieuse, mais aussi un outil crucial pour préserver les valeurs morales et faire progresser la civilisation. En cours de route, nous découvrons des informations surprenantes sur le rôle de la prière dans différentes cultures, des tribus australiennes aux Pygmées africains, illustrant la quête universelle de l'humanité pour se connecter à quelque chose de plus grand que nous."
      },
      "92": {
        "title": "L'évolution ultérieure de la religion",
        "logline": "Découvrez comment la quête de l'humanité pour le divin est passée des peurs primitives à une profonde sagesse spirituelle.",
        "episodeCard": "Découvrez comment la quête de l'humanité pour le divin est passée des peurs primitives à une profonde sagesse spirituelle.",
        "summary": "Paper 92 révèle le parcours fascinant de la religion humaine, depuis ses racines primitives dans la peur et le culte des fantômes jusqu'à une compréhension spirituelle de plus en plus sophistiquée. Il explique comment trois influences divines - le culte, la sagesse et le Saint-Esprit - travaillent ensemble pour élever la conscience religieuse humaine, tout en montrant comment nos pratiques religieuses ont évolué des fétiches tribaux et des formules magiques vers les traditions spirituelles complexes que nous connaissons aujourd'hui."
      },
      "93": {
        "title": "Machiventa Melchizédek",
        "logline": "Un mystérieux être céleste choisit de naître sous la forme d'un prêtre humain dans les temps anciens afin de maintenir vivante la flamme spirituelle de l'humanité.",
        "episodeCard": "Un mystérieux être céleste choisit de naître sous la forme d'un prêtre humain dans les temps anciens afin de maintenir vivante la flamme spirituelle de l'humanité.",
        "summary": "Alors que la compréhension spirituelle de l'humanité s'affaiblissait il y a environ 4 000 ans, un être extraordinaire nommé Machiventa Melchizédek a pris l'initiative dramatique de naître en tant qu'humain pour aider à préserver la vérité religieuse. Cette mission d'urgence - qui n'a été tentée que six fois dans l'histoire de son univers - a commencé lorsqu'il est apparu à un berger et s'est déclaré prêtre du Dieu Très-Haut, marquant le début d'un chapitre fascinant qui allait influencer la pensée religieuse pendant des millénaires."
      },
      "94": {
        "title": "Les enseignements de Melchizédek en Orient",
        "logline": "Comment un message radical de foi plutôt que de rituel a déclenché une révolution spirituelle dans l'Inde ancienne - et pourquoi les prêtres ont riposté",
        "episodeCard": "Comment un message radical de foi plutôt que de rituel a déclenché une révolution spirituelle dans l'Inde ancienne - et pourquoi les prêtres ont riposté",
        "summary": "Lorsque les missionnaires de Salem ont apporté à l'Inde ancienne le message de Melchizédek, qui prônait une foi simple en un Dieu universel, ils se sont heurtés à un système évolutif de rituels complexes et de divinités multiples. Ce choc entre les cérémonies élaborées des prêtres brahmanes et l'enseignement révolutionnaire de Melchizédek, qui prônait le salut par la foi seule, a marqué un tournant dans l'histoire spirituelle de l'Inde, façonnant la pensée religieuse pour les millénaires à venir."
      },
      "95": {
        "title": "Les enseignements de Melchizédek au Levant",
        "logline": "La montée et la chute dramatique du monothéisme dans l'ancienne Mésopotamie, où les cultes sexuels et l'observation des étoiles ont finalement triomphé de la réforme spirituelle.",
        "episodeCard": "La montée et la chute dramatique du monothéisme dans l'ancienne Mésopotamie, où les cultes sexuels et l'observation des étoiles ont finalement triomphé de la réforme spirituelle.",
        "summary": "Voyagez dans l'ancienne Mésopotamie, où les missionnaires de Salem ont mené une bataille difficile pour transformer une société polythéiste en croyants d'un seul Dieu. Ce qui a commencé comme une révolution spirituelle prometteuse - en réduisant avec succès d'innombrables divinités à sept dieux principaux - s'est finalement effondré lorsque les réformateurs ont contesté la puissante déesse du sexe Ishtar, entraînant une résurgence de l'astrologie, de la cartomancie et de la prostitution dans les temples qui allait façonner la culture du Moyen-Orient pour les siècles à venir."
      },
      "96": {
        "title": "Yahvé-Dieu des Hébreux",
        "logline": "De plusieurs dieux à un seul : comment le concept hébraïque de Dieu a évolué à travers les échanges culturels et la révélation divine",
        "episodeCard": "De plusieurs dieux à un seul : comment le concept hébraïque de Dieu a évolué à travers les échanges culturels et la révélation divine",
        "summary": "Découvrez comment les peuples anciens, en particulier les Hébreux, ont développé leur compréhension de Dieu, passant de la croyance en d'innombrables esprits de la nature à l'adhésion à un Créateur unique et suprême. Cette transformation fascinante a été façonnée par la sagesse égyptienne, la théologie babylonienne et un mystérieux prêtre-roi nommé Melchizédek qui a établi une tradition monothéiste révolutionnaire dans l'ancienne Salem. Le document révèle comment les croyances des différentes cultures ont fusionné et évolué pour jeter les bases de la pensée religieuse occidentale moderne."
      },
      "97": {
        "title": "L'évolution du concept de Dieu",
        "logline": "Comment les anciens prophètes hébreux ont transformé une divinité tribale en Père universel - sans perdre le lien entre le commun des mortels et Dieu",
        "episodeCard": "Comment les anciens prophètes hébreux ont transformé une divinité tribale en Père universel - sans perdre le lien entre le commun des mortels et Dieu",
        "summary": "Voyagez à travers l'un des développements spirituels les plus remarquables de l'humanité, lorsque le peuple hébreu a progressivement fait évoluer sa compréhension de Dieu, passant d'une divinité tribale au Créateur universel. Cet article explore comment des chefs spirituels comme Samuel ont contribué à transformer Yahvé, un dieu anthropomorphique et capricieux, en un Être divin immuable et parfait, tout en gardant ce concept élevé accessible aux gens de tous les jours - un pont crucial entre la religion primitive et le monothéisme moderne."
      },
      "98": {
        "title": "Les enseignements de Melchizédek en Occident",
        "logline": "Comment les anciens dieux grecs et les missionnaires secrets de Salem ont façonné l'ADN spirituel de la civilisation occidentale",
        "episodeCard": "Comment les anciens dieux grecs et les missionnaires secrets de Salem ont façonné l'ADN spirituel de la civilisation occidentale",
        "summary": "Découvrez comment les enseignements de Melchizédek ont secrètement pénétré la pensée occidentale par le biais de canaux égyptiens, grecs et juifs, pour finalement influencer le christianisme lui-même. L'histoire révèle des détails fascinants sur les missionnaires de Salem qui n'avaient pas le droit d'organiser des églises officielles ou d'accepter des paiements, et sur la façon dont leurs enseignements purs étaient en concurrence avec le panthéon coloré des dieux grecs sur le mont Olympe. Ce document montre comment les idées spirituelles anciennes ont évolué et fusionné, façonnant le paysage religieux que nous connaissons aujourd'hui."
      },
      "99": {
        "title": "Les problèmes sociaux de la religion",
        "logline": "Alors que la société se dirige vers un avenir incertain, la religion doit passer du statut de gardienne des traditions à celui de force dynamique de changement positif.",
        "episodeCard": "Alors que la société se dirige vers un avenir incertain, la religion doit passer du statut de gardienne des traditions à celui de force dynamique de changement positif.",
        "summary": "Paper 99 explore l'évolution du rôle de la religion dans un monde de plus en plus complexe et en mutation rapide. Plutôt que de se contenter de préserver les anciens ordres sociaux, la religion doit désormais servir de boussole morale à l'humanité au cours d'une transformation technologique et sociale sans précédent, agissant comme le \"sel cosmique\" qui empêche le progrès de détruire les fondements culturels de la civilisation. Cet article présente un examen fascinant de la manière dont la sagesse spirituelle peut aider à naviguer dans les eaux turbulentes de l'évolution sociale tout en favorisant une véritable fraternité entre tous les peuples."
      },
      "100": {
        "title": "La religion dans l'expérience humaine",
        "logline": "Découvrez comment une expérience religieuse authentique transforme des personnes ordinaires en êtres au potentiel extraordinaire grâce à une croissance spirituelle naturelle.",
        "episodeCard": "Découvrez comment une expérience religieuse authentique transforme des personnes ordinaires en êtres au potentiel extraordinaire grâce à une croissance spirituelle naturelle.",
        "summary": "Paper 100 explore la manière dont l'expérience religieuse authentique se développe comme un processus naturel de croissance personnelle, à l'instar d'un têtard qui se transforme naturellement en grenouille. Il révèle que le développement spirituel ne consiste pas à imposer des concepts d'adultes à des enfants ou à suivre des règles rigides, mais plutôt à favoriser un environnement où chaque personne peut découvrir des significations plus profondes, améliorer ses valeurs et développer sa propre relation authentique avec la réalité cosmique par le biais de l'expérience vécue."
      },
      "101": {
        "title": "La vraie nature de la religion",
        "logline": "Au-delà des sentiments et des rituels : découvrez comment la vraie religion émerge des domaines les plus profonds de la conscience humaine",
        "episodeCard": "Au-delà des sentiments et des rituels : découvrez comment la vraie religion émerge des domaines les plus profonds de la conscience humaine",
        "summary": "Découvrez comment l'expérience religieuse authentique transcende à la fois la peur primitive et la foi aveugle, en émergeant au contraire de notre conscience la plus élevée et de notre pensée la plus profonde. Cet article fascinant remet en question les idées reçues en montrant que la véritable religion n'est pas une question d'expériences émotionnelles ou de sentiments mystiques, mais plutôt de découverte de significations spirituelles profondes dans notre réalité quotidienne et de développement d'une connexion authentique avec la présence divine au sein de notre esprit."
      },
      "102": {
        "title": "Les fondements de la foi religieuse",
        "logline": "Quand la science rencontre la foi : Une exploration audacieuse de la façon dont la certitude spirituelle émerge des plus grands mystères de la vie",
        "episodeCard": "Quand la science rencontre la foi : Une exploration audacieuse de la façon dont la certitude spirituelle émerge des plus grands mystères de la vie",
        "summary": "Cet article fascinant oppose la vision matérialiste de la vie comme un accident cosmique à la profonde capacité de l'humanité à avoir une foi spirituelle et à donner un sens à sa vie. Il examine comment la connaissance scientifique et la foi religieuse jouent des rôles différents mais complémentaires dans la compréhension humaine, suggérant que si la science traite des faits observables dans le temps, la véritable foi religieuse ouvre des portes sur les réalités éternelles. Ce texte offre une perspective convaincante sur la façon dont une recherche spirituelle honnête, même dans le doute, peut transformer notre compréhension de l'existence, de purement mécanique à profondément significative."
      },
      "103": {
        "title": "La réalité de l'expérience religieuse",
        "logline": "Découvrez pourquoi il n'y a pas deux personnes qui vivent la religion exactement de la même manière - et pourtant nous cherchons tous à atteindre la même vérité divine.",
        "episodeCard": "Découvrez pourquoi il n'y a pas deux personnes qui vivent la religion exactement de la même manière - et pourtant nous cherchons tous à atteindre la même vérité divine.",
        "summary": "Paper 103 explore la réalité fascinante de l'expérience religieuse, qui est à la fois profondément personnelle et universellement humaine. Il révèle comment nos voyages spirituels individuels sont façonnés par une présence divine innée en nous, conduisant à d'innombrables interprétations uniques de la vérité religieuse, tout en expliquant pourquoi l'humanité a toujours cherché à se connecter au divin à travers les cultures et à travers l'histoire. Le document présente quatre types distincts de religion - des croyances naturellement évoluées aux systèmes philosophiques raisonnés - montrant comment la spiritualité humaine opère simultanément à de multiples niveaux."
      },
      "104": {
        "title": "La croissance du concept de la Trinité",
        "logline": "Du comptage primitif des doigts à la vérité divine : comment la fascination de l'humanité pour le chiffre trois a façonné notre compréhension de la Trinité.",
        "episodeCard": "Du comptage primitif des doigts à la vérité divine : comment la fascination de l'humanité pour le chiffre trois a façonné notre compréhension de la Trinité.",
        "summary": "Bien avant toute révélation divine, les êtres humains ont été naturellement attirés par la pensée à trois - depuis les trois articulations de nos doigts jusqu'à la façon dont nous marquons le temps dans le passé, le présent et le futur. Cet article retrace l'évolution de cette tendance humaine innée vers des concepts religieux complexes, en révélant comment différentes civilisations, des anciens Perses aux Hindous, ont développé leurs propres concepts de trinité. Ce voyage fascinant montre comment ces \"triades\" naturelles ont parfois fusionné avec d'authentiques révélations divines sur la Trinité du Paradis, créant ainsi une riche tapisserie de compréhension spirituelle à travers l'histoire de l'humanité."
      },
      "105": {
        "title": "Déité et Réalité",
        "logline": "Voyagez au bord de l'infini en explorant le concept hallucinant du JE SUIS - la source ultime de toute réalité qui transcende à la fois le tout et le rien.",
        "episodeCard": "Voyagez au bord de l'infini en explorant le concept hallucinant du JE SUIS - la source ultime de toute réalité qui transcende à la fois le tout et le rien.",
        "summary": "Plongez dans l'une des questions philosophiques les plus profondes : qu'est-ce qui se trouve au commencement absolu de tout ? Cet article aborde le concept difficile du JE SUIS - une source infinie et éternelle qui existe au-delà de toutes les catégories et définitions que nous utilisons habituellement pour comprendre la réalité. Grâce à un raisonnement philosophique minutieux, il tente d'aider nos esprits finis à comprendre comment une cause infinie et absolue peut donner naissance à toute l'existence."
      },
      "106": {
        "title": "Les niveaux de réalité de l'univers",
        "logline": "Voyagez à travers sept niveaux hallucinants de la réalité cosmique, de notre existence mortelle jusqu'aux mystères de l'infini lui-même.",
        "episodeCard": "Voyagez à travers sept niveaux hallucinants de la réalité cosmique, de notre existence mortelle jusqu'aux mystères de l'infini lui-même.",
        "summary": "Vous êtes-vous déjà demandé quelles couches de réalité existent au-delà de notre univers physique ? Paper 106 présente une hiérarchie cosmique impressionnante de sept niveaux de réalité, depuis notre existence mortelle actuelle \"incomplètement finie\" jusqu'à l'infini absolu, en passant par des royaumes de plus en plus transcendants. Comme une poupée russe cosmique, chaque niveau révèle de plus grandes profondeurs de sens et de possibilités, tout en montrant comment notre expérience humaine s'inscrit dans une image infiniment plus vaste de la réalité universelle."
      },
      "107": {
        "title": "Origine et nature des Ajusteurs de Pensée",
        "logline": "Au plus profond de chaque esprit humain réside un fragment de Dieu lui-même - une boussole divine qui nous oriente éternellement vers notre destin cosmique.",
        "episodeCard": "Au plus profond de chaque esprit humain réside un fragment de Dieu lui-même - une boussole divine qui nous oriente éternellement vers notre destin cosmique.",
        "summary": "Imaginez qu'un morceau du Créateur infini vive dans votre propre esprit, agissant comme une boussole spirituelle et un partenaire dans votre évolution personnelle. Le document 107 révèle la nature de ces \"ajusteurs de pensée\", véritables fragments de Dieu qui habitent l'esprit humain, créant nos désirs les plus profonds de croissance spirituelle et nous transformant progressivement à travers trois phases distinctes de développement. Cette présence divine est à la fois notre lien avec le Père universel et la promesse de notre destinée éternelle dans l'univers."
      },
      "108": {
        "title": "La mission et le ministère des Ajusteurs de Pensée",
        "logline": "Des fragments divins de Dieu se portent volontaires pour vivre dans les esprits humains, cherchant à transformer les êtres mortels en êtres spirituels éternels.",
        "episodeCard": "Des fragments divins de Dieu se portent volontaires pour vivre dans les esprits humains, cherchant à transformer les êtres mortels en êtres spirituels éternels.",
        "summary": "Cet article révèle la mission fascinante des Ajusteurs de Pensée - des fragments du Père Universel qui choisissent d'habiter les esprits humains et de guider leur évolution spirituelle. Tels des mentors cosmiques, ces êtres divins choisissent soigneusement leurs partenaires humains en fonction de leur potentiel intellectuel et spirituel, participant à des expériences mortelles pour aider à transformer des êtres physiques temporaires en êtres spirituels éternels. Il s'agit d'un partenariat unique qui permet au Dieu infini de faire personnellement l'expérience de la vie mortelle finie tout en aidant les humains à atteindre leur potentiel divin le plus élevé."
      },
      "109": {
        "title": "La relation entre les Ajusteurs et les Créatures de l'Univers",
        "logline": "L'apprentissage cosmique des fragments divins qui aident les humains à grandir vers Dieu - tout en grandissant à travers nous.",
        "episodeCard": "L'apprentissage cosmique des fragments divins qui aident les humains à grandir vers Dieu - tout en grandissant à travers nous.",
        "summary": "Tout comme les enfants apprennent par le jeu et l'expérience, les mystérieux Ajusteurs de Pensée - fragments divins qui habitent les esprits humains - doivent également évoluer grâce à leur partenariat avec nous. Cet article révèle la fascinante nature bidirectionnelle de l'évolution des Ajusteurs de Pensée humains : tandis que les humains se développent spirituellement vers Dieu, ces fragments divins évoluent à travers leurs expériences avec l'humanité, chacun acquérant des compétences et une sagesse qu'ils porteront éternellement. Il s'agit d'un programme de stage cosmique où les partenaires humains et divins se transforment mutuellement."
      },
      "110": {
        "title": "La relation des Ajusteurs avec les individus mortels",
        "logline": "A l'intérieur de votre esprit vit un compagnon divin - un guide aimant venu du Paradis lui-même, qui travaille sans relâche pour vous aider à atteindre la perfection spirituelle.",
        "episodeCard": "A l'intérieur de votre esprit vit un compagnon divin - un guide aimant venu du Paradis lui-même, qui travaille sans relâche pour vous aider à atteindre la perfection spirituelle.",
        "summary": "Au plus profond de l'esprit de chacun réside un être divin mystérieux appelé Ajusteur de Pensée - un fragment direct de la présence du Père Universel qui nous sert de mentor spirituel et de boussole intérieure. Ces guides aimants sont décrits comme l'exemple le plus profond de l'affection divine dans toute la création, travaillant patiemment pour favoriser notre croissance spirituelle tout en s'intéressant à notre bien-être terrestre. Loin d'être des entités cosmiques distantes, ce sont des compagnons intimes qui partagent nos expériences quotidiennes et nous aident à naviguer vers notre potentiel le plus élevé."
      },
      "111": {
        "title": "L'Ajusteur et l'Âme",
        "logline": "Les cultures anciennes du monde entier ont reconnu une vérité profonde : chaque être humain possède à la fois une âme mortelle et un esprit divin immortel.",
        "episodeCard": "Les cultures anciennes du monde entier ont reconnu une vérité profonde : chaque être humain possède à la fois une âme mortelle et un esprit divin immortel.",
        "summary": "Cet article fascinant explore la reconnaissance intemporelle par l'humanité qu'il y a quelque chose de plus en nous que notre corps physique - une présence intérieure qui transcende notre nature mortelle. Du concept égyptien du ka aux enseignements hindous sur l'atman, diverses cultures à travers l'histoire ont décrit à la fois une âme en évolution et un esprit divin intérieur, reflétant les enseignements du Livre d'Urantia sur la relation entre la conscience humaine et l'Ajusteur de Pensée divin. Le texte révèle comment ces idées anciennes ont préfiguré des vérités spirituelles plus profondes sur la nature humaine et notre destinée cosmique."
      },
      "112": {
        "title": "La survie de la personnalité",
        "logline": "Découvrez les 14 qualités fascinantes qui font de vous un être unique et éternel - le mystère de la personnalité révélé",
        "episodeCard": "Découvrez les 14 qualités fascinantes qui font de vous un être unique et éternel - le mystère de la personnalité révélé",
        "summary": "Qu'est-ce qui fait de vous un être unique et éternel ? Cet article explore la nature profonde de la personnalité - un don divin du Père universel qui reste immuable même si nous évoluons dans l'univers. À travers 14 caractéristiques remarquables, nous apprenons que la personnalité n'est pas seulement une conscience ou une identité, mais plutôt une qualité éternelle qui nous permet de faire des choix de libre arbitre, de grandir spirituellement et de maintenir notre individualité unique tout au long de notre voyage d'ascension éternelle."
      },
      "113": {
        "title": "Les gardiens séraphiques de la destinée",
        "logline": "Les anges gardiens ne sont pas de simples mythes - ce sont des mentors cosmiques qui vous sont attribués en fonction de votre potentiel spirituel et de vos choix de vie.",
        "episodeCard": "Les anges gardiens ne sont pas de simples mythes - ce sont des mentors cosmiques qui vous sont attribués en fonction de votre potentiel spirituel et de vos choix de vie.",
        "summary": "Vous êtes-vous déjà demandé si les anges gardiens existaient vraiment ? Le document 113 révèle qu'ils font partie d'un vaste système céleste dans lequel des anges spécialisés, appelés séraphins, sont chargés de guider les humains en fonction de leur développement spirituel et de leurs décisions de vie. Ces gardiens cosmiques travaillent différemment avec différents types de personnes - de celles qui luttent avec des concepts spirituels de base aux âmes très avancées - et leur niveau d'implication s'approfondit au fur et à mesure que nous progressons à travers sept \"cercles\" spirituels de croissance personnelle."
      },
      "114": {
        "title": "Le gouvernement planétaire séraphique",
        "logline": "Plus d'un milliard d'anges gouvernent la Terre par l'intermédiaire d'une administration céleste unique, qui ne ressemble à aucun autre monde de notre système cosmique.",
        "episodeCard": "Plus d'un milliard d'anges gouvernent la Terre par l'intermédiaire d'une administration céleste unique, qui ne ressemble à aucun autre monde de notre système cosmique.",
        "summary": "La Terre (Urantia) fonctionne sous un gouvernement spirituel extraordinaire impliquant plus d'un milliard d'êtres angéliques appelés séraphins, qui travaillent aux côtés d'autres forces célestes pour superviser les affaires humaines. Ce qui rend notre monde vraiment spécial, c'est sa structure administrative unique, façonnée par des événements dramatiques tels que la rébellion de Lucifer et le fait que la Terre a été choisie comme \"monde d'effusion\" spécial où le Souverain de l'Univers s'est personnellement incarné. Ce système de gouvernance cosmique révèle le rôle significatif de la Terre dans un vaste drame universel, malgré son isolement apparent."
      },
      "115": {
        "title": "L'Être Suprême",
        "logline": "Comment nos esprits limités appréhendent la réalité infinie : exploration de la relation fascinante entre la pensée humaine et la vérité cosmique.",
        "episodeCard": "Comment nos esprits limités appréhendent la réalité infinie : exploration de la relation fascinante entre la pensée humaine et la vérité cosmique.",
        "summary": "Cet article fascinant explore la façon dont des êtres finis comme les humains créent des cadres mentaux pour comprendre un univers infini, même si ces cadres sont toujours incomplets. Il examine la relation entre la vérité absolue et notre compréhension relative de concepts tels que la beauté, la bonté et la divinité, tout en introduisant l'idée intrigante que même dans un univers infini, de nouvelles expériences et significations peuvent émerger à travers l'évolution et la croissance."
      },
      "116": {
        "title": "Le Tout-Puissant Suprême",
        "logline": "Découvrez comment un Dieu en évolution et des créateurs d'univers imparfaits résolvent le paradoxe séculaire de la souffrance et de l'inégalité dans l'existence.",
        "episodeCard": "Découvrez comment un Dieu en évolution et des créateurs d'univers imparfaits résolvent le paradoxe séculaire de la souffrance et de l'inégalité dans l'existence.",
        "summary": "Le Paper 116 s'attaque à l'un des plus grands mystères de la religion : pourquoi la souffrance existe-t-elle si Dieu est parfait ? La réponse réside dans la compréhension du fait que les créateurs de notre univers local, bien que divins, sont toujours des êtres finis et en évolution. Cette perspective révolutionnaire présente le Suprême tout-puissant - une divinité croissante et expérimentale qui se développe grâce aux expériences combinées de toutes les créatures, suggérant que l'univers lui-même est en route vers la perfection plutôt que d'en être le point de départ."
      },
      "117": {
        "title": "Dieu le Suprême",
        "logline": "Découvrez comment chaque choix que nous faisons contribue à l'évolution d'une conscience cosmique appelée l'Être suprême - où le Créateur et la créature s'unissent dans un voyage épique de croissance universelle.",
        "episodeCard": "Découvrez comment chaque choix que nous faisons contribue à l'évolution d'une conscience cosmique appelée l'Être suprême - où le Créateur et la créature s'unissent dans un voyage épique de croissance universelle.",
        "summary": "Paper 117 explore le concept hallucinant de Dieu le Suprême - un être divin qui grandit et évolue grâce aux expériences collectives de toutes les créatures de l'univers. Telle une mosaïque cosmique, chaque fois que nous nous alignons sur le dessein divin, chaque victoire spirituelle et chaque choix noble s'intègrent à cette plus grande conscience. Le document révèle comment les créateurs et les créatures travaillent ensemble dans un partenariat sans précédent, participant conjointement à l'émergence progressive de cet être majestueux qui représente l'unité parfaite de la réalité finie."
      },
      "118": {
        "title": "Suprême et Ultime - Temps et Espace",
        "logline": "Un voyage dans la nature déroutante de l'infini, du temps et de notre potentiel éternel à travers la lentille de la croissance divine.",
        "episodeCard": "Un voyage dans la nature déroutante de l'infini, du temps et de notre potentiel éternel à travers la lentille de la croissance divine.",
        "summary": "Plongez dans une exploration fascinante de la façon dont le temps, l'éternité et la croissance spirituelle s'imbriquent dans le schéma cosmique. Cet article révèle comment les choix personnels peuvent transcender le temps lui-même et explique comment notre univers se développe constamment à travers des cycles d'accomplissement et d'aspiration renouvelée - tout comme nous, les humains, connaissons des moments d'accomplissement suivis de désirs de nouveaux horizons. Il présente une perspective unique sur l'infini qui fait le lien entre les concepts mathématiques et la croissance spirituelle, suggérant que notre voyage de développement ne s'achève jamais vraiment, mais qu'il est rempli de moments importants."
      },
      "119": {
        "title": "Les effusions du Christ Michel",
        "logline": "Avant de devenir le souverain de notre univers, Jésus a vécu sept vies différentes pour bien comprendre ses créations.",
        "episodeCard": "Avant de devenir le souverain de notre univers, Jésus a vécu sept vies différentes pour bien comprendre ses créations.",
        "summary": "Cet article révèle l'histoire profonde de la façon dont le Christ Michael (Jésus) a gagné le droit de régner sur notre univers en marchant d'abord dans les chaussures de ses créatures à travers sept incarnations différentes. Comme un patron divin sous couverture, il ne voulait pas seulement régner d'en haut - il avait besoin d'expérimenter personnellement la vie en tant que différents types d'êtres pour devenir un souverain vraiment sage, compatissant et compréhensif de son royaume."
      },
      "120": {
        "title": "L'effusion de Micaël sur Urantia",
        "logline": "Avant de devenir Jésus, un Fils Créateur divin a dû se mettre dans la peau de ses créations à six reprises - et la Terre sera sa dernière épreuve.",
        "episodeCard": "Avant de devenir Jésus, un Fils Créateur divin a dû se mettre dans la peau de ses créations à six reprises - et la Terre sera sa dernière épreuve.",
        "summary": "Cet article révèle la fascinante histoire de la venue de Jésus sur Terre, présentée comme l'aboutissement d'un voyage divin épique. Avant de naître sous le nom de Jésus, cet être cosmique appelé Michel avait déjà vécu six vies différentes sous la forme de divers types de créatures qu'il avait créées, dans le but de comprendre véritablement son univers et de gagner le droit de le gouverner avec une sagesse parfaite. Plutôt que de simplement revendiquer son pouvoir, il a choisi d'acquérir une expérience de première main de chaque perspective dans son royaume - une leçon profonde de leadership par la compréhension."
      },
      "121": {
        "title": "Les temps de l'effusion de Micaël",
        "logline": "Découvrez pourquoi Jésus est né au moment idéal de l'histoire, lorsque trois grandes civilisations ont convergé pour créer une ère sans précédent d'unité, de voyages et d'échanges culturels.",
        "episodeCard": "Découvrez pourquoi Jésus est né au moment idéal de l'histoire, lorsque trois grandes civilisations ont convergé pour créer une ère sans précédent d'unité, de voyages et d'échanges culturels.",
        "summary": "Fascicule 121 révèle le contexte historique fascinant de l'arrivée de Jésus sur Terre, montrant qu'il ne s'agit pas d'un hasard mais plutôt d'un moment soigneusement choisi où le pouvoir romain, la culture grecque et la spiritualité juive se sont croisés pour créer les conditions idéales à la diffusion de son message. Grâce à l'unification des routes et des circuits commerciaux, à une langue grecque commune et au solide fondement moral des enseignements juifs, le monde méditerranéen était idéalement préparé pour accueillir un nouveau mouvement spirituel susceptible d'atteindre l'Orient et l'Occident - même si, derrière cette renaissance culturelle, un fossé abrupt entre riches et pauvres révélait le profond besoin de renouveau spirituel de l'humanité."
      },
      "122": {
        "title": "Naissance et enfance de Jésus",
        "logline": "La recherche cosmique des parents parfaits de Jésus : Comment une commission divine a choisi Joseph et Marie parmi toutes les familles de la Terre.",
        "episodeCard": "La recherche cosmique des parents parfaits de Jésus : Comment une commission divine a choisi Joseph et Marie parmi toutes les familles de la Terre.",
        "summary": "Avant que Jésus ne puisse naître, un extraordinaire processus de sélection cosmique a eu lieu pour trouver ses parents idéaux et son lieu de naissance. Une commission familiale divine a enquêté sur les familles juives de toute la Palestine et a finalement désigné trois couples, parmi lesquels Gabriel a personnellement choisi Joseph et Marie - un charpentier issu d'une noble lignée de roturiers et une femme dont l'ascendance variée la reliait à de nombreuses figures remarquables de l'histoire de l'humanité."
      },
      "123": {
        "title": "L'enfance de Jésus",
        "logline": "En exil en Égypte, Marie se bat pour protéger son enfant extraordinaire et lui permettre de vivre une enfance normale.",
        "episodeCard": "En exil en Égypte, Marie se bat pour protéger son enfant extraordinaire et lui permettre de vivre une enfance normale.",
        "summary": "Après leur fuite en Égypte, Joseph et Marie sont confrontés au défi parental universel d'élever un enfant unique, alors qu'ils s'installent dans la vie à Alexandrie avec leur jeune fils Jésus. Cet article offre un aperçu intime des premières années de l'enfance de Jésus, révélant l'intense dévotion maternelle de Marie et le conflit interne entre la protection de son fils spécial et le fait de lui permettre de vivre des expériences d'enfance normales, tout en montrant comment la famille a géré son statut de réfugié et sa décision finale de rentrer chez elle."
      },
      "124": {
        "title": "L'enfance tardive de Jésus",
        "logline": "Un jeune Jésus défie les autorités religieuses au sujet de son œuvre d'art interdite, déclenchant une confrontation dramatique sur la créativité et la tradition.",
        "episodeCard": "Un jeune Jésus défie les autorités religieuses au sujet de son œuvre d'art interdite, déclenchant une confrontation dramatique sur la créativité et la tradition.",
        "summary": "À l'âge de neuf ans, Jésus se trouve en désaccord avec les chefs religieux lorsque ses talents artistiques - notamment des dessins de paysages et des sculptures en argile - sont considérés comme idolâtres par la loi juive. La situation s'aggrave lorsqu'il dessine le portrait de son maître, ce qui donne lieu à une scène remarquable où le jeune garçon défend courageusement son point de vue devant les anciens, tout en acceptant finalement de respecter la décision de son père de faire respecter la tradition. Ce moment charnière de l'enfance révèle la lutte précoce de Jésus contre les restrictions religieuses et son équilibre unique entre audace et obéissance."
      },
      "125": {
        "title": "Jésus à Jérusalem",
        "logline": "Le jeune Jésus défie la tradition religieuse lors de sa première visite transformatrice au grand temple de Jérusalem.",
        "episodeCard": "Le jeune Jésus défie la tradition religieuse lors de sa première visite transformatrice au grand temple de Jérusalem.",
        "summary": "À l'âge de douze ans, Jésus fait son premier voyage mémorable à Jérusalem pour la Pâque, où son exploration indépendante du temple devient un moment charnière de sa jeunesse. Cette visite marque le début de son questionnement spirituel, car il éprouve à la fois de l'émerveillement et de la déception : il s'émerveille de la grandeur du temple tout en se débattant avec les explications traditionnelles des cérémonies religieuses et en rejetant les concepts d'un Dieu en colère et courroucé. La séparation forcée de sa mère Mary en raison des restrictions liées à son sexe et sa contemplation profonde des pratiques du temple révèlent les premiers signes de sa perspective spirituelle révolutionnaire."
      },
      "126": {
        "title": "Les deux années cruciales",
        "logline": "À l'âge de 14 ans, Jésus est confronté à sa plus grande épreuve : naviguer dans la conscience divine tout en passant à l'âge adulte en tant qu'adolescent ordinaire.",
        "episodeCard": "À l'âge de 14 ans, Jésus est confronté à sa plus grande épreuve : naviguer dans la conscience divine tout en passant à l'âge adulte en tant qu'adolescent ordinaire.",
        "summary": "Au cours de ses 14ème et 15ème années, Jésus connaît ce que l'on pourrait appeler sa véritable \"tentation\" - non pas dans un désert, mais dans les défis quotidiens de l'adolescence, alors qu'il s'éveille à sa nature divine. Cette période charnière le voit concilier la vie normale d'un adolescent, fils de charpentier, avec un développement spirituel profond, tandis que ses parents s'efforcent de comprendre leur enfant de plus en plus extraordinaire, qui passe plus de temps à contempler \"les affaires de son Père\" qu'à suivre leurs plans pour son avenir."
      },
      "127": {
        "title": "Les années d'adolescence",
        "logline": "À l'âge de 15 ans, Jésus est confronté à l'ultime histoire de passage à l'âge adulte : subvenir aux besoins de sa famille tout en étant confronté à la conscience naissante de son but divin.",
        "episodeCard": "À l'âge de 15 ans, Jésus est confronté à l'ultime histoire de passage à l'âge adulte : subvenir aux besoins de sa famille tout en étant confronté à la conscience naissante de son but divin.",
        "summary": "Alors que Jésus entre dans l'adolescence, il assume des responsabilités extraordinaires en tant qu'unique pourvoyeur de sa famille à la suite de la mort de son père. Cette période marque une profonde transition, car il commence à se souvenir de sa préexistence divine tout en relevant les défis typiques de l'adolescence, ce qui le rend particulièrement apte à comprendre et à réconforter les jeunes en difficulté dans tous les mondes. Son parcours remarquable le voit se développer physiquement et mentalement pour devenir un jeune homme impressionnant doté d'une double nature frappante - à la fois profondément humaine et subtilement divine."
      },
      "128": {
        "title": "Les débuts de l'humanité de Jésus",
        "logline": "Témoin des années extraordinaires où Jésus, pleinement conscient de sa nature divine, a choisi de vivre comme un homme tout à fait ordinaire.",
        "episodeCard": "Témoin des années extraordinaires où Jésus, pleinement conscient de sa nature divine, a choisi de vivre comme un homme tout à fait ordinaire.",
        "summary": "Au début de sa vie d'adulte, Jésus a fait le choix remarquable d'expérimenter la vie en tant qu'être humain à part entière, mettant délibérément de côté ses pouvoirs divins. Cet article explore la façon dont le créateur de l'univers a volontairement accepté toutes les limites humaines - y compris la faim, la fatigue et les luttes émotionnelles - pour comprendre réellement les créatures qu'il avait créées, démontrant qu'il connaît intimement nos défis quotidiens parce qu'il les a véritablement vécus lui-même."
      },
      "129": {
        "title": "La vie adulte tardive de Jésus",
        "logline": "Avant de devenir un maître spirituel, Jésus a révolutionné la construction de bateaux sur la mer de Galilée tout en luttant contre l'idée de laisser derrière lui sa famille bien-aimée.",
        "episodeCard": "Avant de devenir un maître spirituel, Jésus a révolutionné la construction de bateaux sur la mer de Galilée tout en luttant contre l'idée de laisser derrière lui sa famille bien-aimée.",
        "summary": "Alors que Jésus s'apprête à quitter définitivement son foyer à la fin de la vingtaine, nous le voyons concilier des liens familiaux profonds avec son sens croissant de la mission divine. Au cours de cette année charnière, il innove avec Zébédée à Capharnaüm dans la conception de bateaux plus sûrs, montrant ainsi que le futur chef religieux était aussi un artisan magistral qui a transformé l'industrie locale de la pêche. Le récit donne un aperçu profondément humain de Jésus pendant sa transition de père de famille à personnage public, soulignant à la fois ses compétences pratiques et la complexité émotionnelle de la poursuite de son appel."
      },
      "130": {
        "title": "Sur le chemin de Rome",
        "logline": "Jésus entreprend un voyage épique de deux ans à travers le monde antique, nouant des liens profonds et jetant un pont entre les cultures, à la fois comme enseignant et comme élève.",
        "episodeCard": "Jésus entreprend un voyage épique de deux ans à travers le monde antique, nouant des liens profonds et jetant un pont entre les cultures, à la fois comme enseignant et comme élève.",
        "summary": "À l'âge de 28 ans, Jésus rejoint un marchand indien et son fils en quête de connaissances pour un voyage remarquable à travers l'Empire romain, la Grèce et le Proche-Orient. Au cours de ce long périple, il sert à la fois d'interprète et d'enseignant tout en s'immergeant dans diverses cultures, en nouant des amitiés profondes et en acquérant une expérience directe des grandes civilisations du monde, de Rome à la Mésopotamie. Cette période de transformation montre Jésus comme un citoyen du monde, apprenant autant qu'il enseigne, des années avant de commencer son ministère public."
      },
      "131": {
        "title": "Les religions du monde",
        "logline": "Le voyage d'un jeune chercheur pour recueillir la sagesse du monde sur Dieu révèle des points communs surprenants entre les anciennes croyances.",
        "episodeCard": "Le voyage d'un jeune chercheur pour recueillir la sagesse du monde sur Dieu révèle des points communs surprenants entre les anciennes croyances.",
        "summary": "Lors d'un voyage à Alexandrie, un jeune homme riche nommé Ganid entreprend un projet ambitieux visant à rassembler et à traduire les enseignements religieux sur Dieu provenant du monde entier. Ce qu'il découvre est remarquable : malgré la diversité de leurs origines, de nombreuses religions anciennes partagent des points de vue étonnamment similaires sur une divinité suprême et compatissante, ces enseignements remontant aux mystérieux missionnaires de Melchizédek. Cette collection offre un aperçu fascinant de la manière dont les vérités spirituelles universelles transcendaient les frontières culturelles dans le monde antique."
      },
      "132": {
        "title": "Le séjour à Rome",
        "logline": "Dans la Rome antique, Jésus transforme discrètement 30 chefs religieux influents, jetant les bases de la croissance explosive du christianisme dans l'Empire.",
        "episodeCard": "Dans la Rome antique, Jésus transforme discrètement 30 chefs religieux influents, jetant les bases de la croissance explosive du christianisme dans l'Empire.",
        "summary": "Au cours d'un séjour de six mois à Rome, Jésus emploie une stratégie d'enseignement magistrale qui changera le cours de la religion occidentale. Plutôt que d'attaquer d'autres croyances, il met habilement en valeur les vérités de diverses écoles philosophiques romaines, préparant ainsi leurs dirigeants à embrasser plus tard les enseignements chrétiens. Cette approche diplomatique avec les stoïciens, les cyniques et les chefs de cultes mystérieux de Rome crée un réseau invisible d'alliés qui contribueront à la propagation rapide du christianisme dans tout l'Empire."
      },
      "133": {
        "title": "Le retour de Rome",
        "logline": "Au cours d'un voyage dans l'Italie ancienne, Jésus révèle de profondes vérités sur l'égalité humaine tout en enseignant à un jeune homme l'équilibre délicat entre la miséricorde et la justice.",
        "episodeCard": "Au cours d'un voyage dans l'Italie ancienne, Jésus révèle de profondes vérités sur l'égalité humaine tout en enseignant à un jeune homme l'équilibre délicat entre la miséricorde et la justice.",
        "summary": "Après un départ mystérieux de Rome, Jésus voyage à travers l'Italie avec ses compagnons marchands, profitant de rencontres quotidiennes pour enseigner une sagesse intemporelle. À un moment crucial, il remet en question le système indien des castes en déclarant que tous les humains sont égaux devant Dieu, et démontre la différence cruciale entre la miséricorde personnelle et la justice sociétale lors d'une intervention sur le bord de la route. Ces enseignements influenceront discrètement de petits groupes à Rome pendant des années, jetant les bases de futurs mouvements spirituels."
      },
      "134": {
        "title": "Les années de transition",
        "logline": "Après des années de voyages à travers le monde, Jésus prend la décision fatidique de commencer son ministère public dans sa patrie, la Palestine.",
        "episodeCard": "Après des années de voyages à travers le monde, Jésus prend la décision fatidique de commencer son ministère public dans sa patrie, la Palestine.",
        "summary": "À l'âge de 30 ans, Jésus termine ses nombreux voyages et choisit délibérément de retourner en Palestine, sachant que c'est là que se dérouleront les derniers chapitres de sa vie. Cette période de transition cruciale montre Jésus en train de jeter les bases de son ministère public tout en naviguant dans une dynamique familiale complexe, notamment en aidant ses frères et sœurs à se marier et en maintenant une distance intrigante qui laisse même sa mère Marie perplexe face à son nouveau comportement."
      },
      "135": {
        "title": "Jean le Baptiste",
        "logline": "L'extraordinaire histoire des origines de Jean-Baptiste - de la prophétie divine à la formation d'un prophète dans le désert.",
        "episodeCard": "L'extraordinaire histoire des origines de Jean-Baptiste - de la prophétie divine à la formation d'un prophète dans le désert.",
        "summary": "Voyagez dans la vie de Jean-Baptiste, dont la naissance a été prédite par l'ange Gabriel et qui est devenu une figure marquante de l'histoire religieuse. Fils d'un prêtre, Jean a reçu une éducation spirituelle intensive avant de prononcer le vœu sacré de naziréat à l'âge de 14 ans, ce qui l'a engagé sur la voie d'une dévotion extrême, notamment en ne se coupant jamais les cheveux, en évitant l'alcool et en suivant les traces de prophètes légendaires tels qu'Élie."
      },
      "136": {
        "title": "Le baptême et les quarante jours",
        "logline": "Le contraste dramatique entre deux révolutionnaires spirituels : Les avertissements urgents de Jean contre le message joyeux de Jésus d'un nouveau royaume.",
        "episodeCard": "Le contraste dramatique entre deux révolutionnaires spirituels : Les avertissements urgents de Jean contre le message joyeux de Jésus d'un nouveau royaume.",
        "summary": "Alors que Jésus commence son ministère public, nous assistons à une fascinante étude des contrastes entre deux figures transformatrices : Les avertissements intenses de Jean le Baptiste contre le message serein de joie et de libération de Jésus. Cet article explore comment l'approche de Jésus a remis en question les attentes de longue date du peuple juif d'un Messie militant et politique qui restaurerait leur gloire nationale par des miracles spectaculaires et des triomphes militaires, offrant au contraire une vision radicalement différente de la transformation spirituelle et du salut universel."
      },
      "137": {
        "title": "Le temps de l'attente en Galilée",
        "logline": "Le moment où Jésus choisit ses premiers apôtres, changeant à jamais leur vie et lançant une révolution spirituelle",
        "episodeCard": "Le moment où Jésus choisit ses premiers apôtres, changeant à jamais leur vie et lançant une révolution spirituelle",
        "summary": "Soyez témoin des débuts intimes du cercle intérieur de Jésus alors qu'il choisit soigneusement ses premiers apôtres, en commençant par deux frères qui le reconnaissent comme un maître divin. Dans une démonstration touchante de transition spirituelle, Jean le Baptiste s'efface gracieusement alors que ses propres disciples commencent à suivre Jésus, marquant un moment charnière où un mouvement spirituel évolue vers un autre grâce à des relations personnelles profondes et à une reconnaissance profonde de l'objectif."
      },
      "138": {
        "title": "La formation des messagers du Royaume",
        "logline": "Jésus envoie ses premiers apôtres pour une mission audacieuse - mais il brise le cœur de sa famille en l'excluant de son cercle intime.",
        "episodeCard": "Jésus envoie ses premiers apôtres pour une mission audacieuse - mais il brise le cœur de sa famille en l'excluant de son cercle intime.",
        "summary": "Alors que Jésus commence sérieusement à organiser son mouvement, il prend la décision douloureuse d'exclure ses propres frères de son groupe d'apôtres, créant ainsi un fossé avec sa famille qui durera jusqu'après sa mort. Il envoie les six apôtres qu'il a choisis, deux par deux, pour leur première mission, en mettant l'accent sur le ministère personnel plutôt que sur la prédication publique, tout en leur confiant la tâche capitale de choisir chacun un autre apôtre pour compléter le groupe des douze qui poursuivront son œuvre."
      },
      "139": {
        "title": "Les Douze Apôtres",
        "logline": "Rencontrez le groupe remarquable d'hommes ordinaires qui ont tout laissé derrière eux pour suivre Jésus, et apprenez comment un seul d'entre eux l'a finalement trahi.",
        "episodeCard": "Rencontrez le groupe remarquable d'hommes ordinaires qui ont tout laissé derrière eux pour suivre Jésus, et apprenez comment un seul d'entre eux l'a finalement trahi.",
        "summary": "Le fascicule 139 nous présente les douze apôtres de Jésus - non pas les érudits religieux très instruits auxquels on pourrait s'attendre, mais plutôt un groupe diversifié d'hommes de travail qui ont apporté leurs tempéraments et leurs expériences de vie uniques à leur mission sacrée. Le fascicules commence par un regard fascinant sur André, le premier apôtre choisi, un administrateur compétent qui a été le pionnier de l'approche de personne à personne pour diffuser le message de Jésus et a contribué à combler le fossé entre Jésus et son groupe grandissant de disciples."
      },
      "140": {
        "title": "L'Ordination des Douze",
        "logline": "Jésus rassemble ses douze apôtres pour un profond moment de transformation - de pêcheurs à ambassadeurs spirituels d'un royaume révolutionnaire.",
        "episodeCard": "Jésus rassemble ses douze apôtres pour un profond moment de transformation - de pêcheurs à ambassadeurs spirituels d'un royaume révolutionnaire.",
        "summary": "À un moment crucial, Jésus réunit ses douze apôtres sur une colline près de Capharnaüm pour les ordonner officiellement comme prédicateurs publics de son message. Plutôt que de décrire un pouvoir politique ou militaire, Jésus révèle sa vision d'un royaume spirituel fondé sur l'amour divin et la transformation intérieure, mettant au défi les ambassadeurs qu'il a choisis d'aider à construire une fraternité qui transcende les frontières traditionnelles de la race et de la religion. C'est à ce moment-là qu'un petit groupe d'humbles pêcheurs entame son voyage pour devenir les dirigeants fondateurs d'un mouvement qui changera le monde."
      },
      "141": {
        "title": "Commencer l'œuvre publique",
        "logline": "Alors que Jésus entame son ministère public, il pleure non pas de peur ou de doute, mais parce que sa propre famille ne lui fait pas ses adieux.",
        "episodeCard": "Alors que Jésus entame son ministère public, il pleure non pas de peur ou de doute, mais parce que sa propre famille ne lui fait pas ses adieux.",
        "summary": "Jésus et ses douze apôtres entament leur important voyage vers Jérusalem, marquant le début de son ministère public par un départ doux-amer. Alors que des centaines de croyants souhaitent les suivre, c'est l'absence des membres de la famille de Jésus - retenus par l'orgueil et l'incompréhension - qui le fait pleurer, soulignant le défi profondément humain que représente la poursuite d'une mission divine tout en naviguant dans les relations familiales."
      },
      "142": {
        "title": "La Pâque à Jérusalem",
        "logline": "Jésus confronte le contraste frappant entre le \"Dieu courroucé\" d'autrefois et son message révolutionnaire d'un Père universel aimant",
        "episodeCard": "Jésus confronte le contraste frappant entre le \"Dieu courroucé\" d'autrefois et son message révolutionnaire d'un Père universel aimant",
        "summary": "Au cours d'une Pâque cruciale à Jérusalem, Jésus et ses apôtres diffusent leur message radical : Dieu est un Père aimant plutôt qu'une divinité vengeresse. Ce changement radical dans la compréhension de la nature divine crée des tensions avec les autorités religieuses, tout en attirant des centaines de nouveaux adeptes qui transmettent les enseignements bien au-delà des frontières de la Palestine. L'épisode capture un moment de transformation où une foi ancienne commence à évoluer de traditions basées sur la peur vers un message universel d'amour divin et de libération spirituelle."
      },
      "143": {
        "title": "Traverser la Samarie",
        "logline": "Lorsque Jésus affronte les sceptiques romains qui qualifient ses enseignements de \"faibles\", il révèle une vérité profonde sur le pouvoir de transformation de l'univers qu'est l'amour.",
        "episodeCard": "Lorsque Jésus affronte les sceptiques romains qui qualifient ses enseignements de \"faibles\", il révèle une vérité profonde sur le pouvoir de transformation de l'univers qu'est l'amour.",
        "summary": "Alors que Jésus et ses apôtres s'aventurent en Samarie et dans les villes grecques, ils rencontrent leur premier défi philosophique majeur de la part de citoyens romains qui rejettent leur message comme étant destiné aux \"faibles et aux esclaves\" En réponse, Jésus prononce un discours puissant sur le fait que l'amour divin, loin d'être faible, est en fait la force suprême qui gouverne l'univers - même si, comme la discipline d'un parent, sa sagesse n'est pas toujours immédiatement apparente. Ce choc entre les idéaux romains de force et le message révolutionnaire de Jésus sur le véritable pouvoir de l'amour met en lumière un débat intemporel sur la nature de la force authentique par rapport au pouvoir apparent."
      },
      "144": {
        "title": "A Gilboa et dans la Décapole",
        "logline": "Dans une retraite isolée en montagne, Jésus prépare ses apôtres désorientés à leur dernière mission, tout en s'interrogeant sur le sort de Jean le Baptiste.",
        "episodeCard": "Dans une retraite isolée en montagne, Jésus prépare ses apôtres désorientés à leur dernière mission, tout en s'interrogeant sur le sort de Jean le Baptiste.",
        "summary": "Au cours d'une période de tension et d'opposition croissante, Jésus se retire avec ses apôtres au mont Gilboa pour un mois crucial de préparation et d'enseignement. Cette retraite intime révèle des dynamiques fascinantes parmi les apôtres, chacun ayant des points de vue différents sur ce que serait réellement le \"royaume\", tandis que Jésus lui-même passe de longues périodes en communion mystérieuse avec le Père universel. Le récit saisit un tournant crucial lorsque Jésus réalise que sa phase d'enseignement préliminaire se termine et qu'un chapitre final plus dramatique de sa mission terrestre est sur le point de s'ouvrir."
      },
      "145": {
        "title": "Quatre jours mouvementés à Capharnaüm",
        "logline": "En quatre jours décisifs, Jésus réalise la fameuse pêche miraculeuse et révèle le lien spécial qui l'unit à sa sœur Ruth.",
        "episodeCard": "En quatre jours décisifs, Jésus réalise la fameuse pêche miraculeuse et révèle le lien spécial qui l'unit à sa sœur Ruth.",
        "summary": "Alors que Jésus entame sa première tournée de prédication publique en Galilée, il démontre sa profonde compréhension de la nature à travers le célèbre incident de la \"pêche aux poissons\" qui convainc plusieurs pêcheurs de devenir ses disciples. Au cours de ces journées mouvementées à Capharnaüm, nous assistons à un moment personnel touchant entre Jésus et sa plus jeune sœur, Ruth - le seul membre de la famille qui a toujours cru en sa mission divine du début à la fin, lui apportant du réconfort dans les moments les plus difficiles."
      },
      "146": {
        "title": "La première tournée de prédication en Galilée",
        "logline": "Jésus autorise ses apôtres à prêcher librement pour la première fois, lançant une tournée transformatrice qui mêlera sagesse ancienne et enseignements spirituels révolutionnaires.",
        "episodeCard": "Jésus autorise ses apôtres à prêcher librement pour la première fois, lançant une tournée transformatrice qui mêlera sagesse ancienne et enseignements spirituels révolutionnaires.",
        "summary": "Suivez Jésus et ses apôtres lors de leur première tournée de prédication en Galilée, où ils sont confrontés au défi fascinant de faire le lien entre l'ancien culte de la nature et les nouveaux concepts spirituels. Ce voyage décisif montre comment des vérités spirituelles intemporelles ont été adaptées à différentes cultures, révélant comment les idées philosophiques perses, babyloniennes et grecques ont fini par fusionner avec les premiers enseignements chrétiens pour aider à diffuser le message à travers diverses civilisations."
      },
      "147": {
        "title": "L'intermède de la visite à Jérusalem",
        "logline": "Les missions secrètes de Jésus et la foi extraordinaire d'un centurion romain révèlent comment le royaume spirituel a transcendé les frontières politiques et culturelles.",
        "episodeCard": "Les missions secrètes de Jésus et la foi extraordinaire d'un centurion romain révèlent comment le royaume spirituel a transcendé les frontières politiques et culturelles.",
        "summary": "Au cours d'un bref intermède entre deux ministères, Jésus organise des réunions secrètes avec des croyants de la maison d'Hérode, tout en naviguant dans les tensions politiques complexes de Jérusalem. Fascicule culmine dans une rencontre puissante avec un centurion romain dont la foi remarquable dans les capacités de guérison de Jésus impressionne même Jésus lui-même, démontrant comment le message du royaume a traversé les divisions culturelles et touché des cœurs inattendus."
      },
      "148": {
        "title": "La formation des évangélistes à Bethsaïda",
        "logline": "Jésus établit un camp d'entraînement spirituel révolutionnaire où divers enseignants partagent des interprétations différentes de la même vérité",
        "episodeCard": "Jésus établit un camp d'entraînement spirituel révolutionnaire où divers enseignants partagent des interprétations différentes de la même vérité",
        "summary": "Pendant cinq mois, Jésus et ses apôtres créent à Bethsaïda un remarquable centre de formation en bord de mer qui attire des milliers de chercheurs venus de tout le monde antique. Cette \"école des prophètes\" novatrice rompt avec les modèles traditionnels d'éducation religieuse en encourageant les enseignants à partager leurs points de vue uniques plutôt que d'imposer une doctrine rigide, tandis que Jésus harmonise magistralement ces divers points de vue au cours de séances de discussion hebdomadaires. Le camp lui-même devient un modèle d'organisation et d'inclusion, accueillant jusqu'à 1 500 personnes à la fois, avec des installations de guérison et des programmes d'enseignement systématiques."
      },
      "149": {
        "title": "La deuxième tournée de prédication",
        "logline": "Alors que Jésus et son groupe croissant d'évangélistes parcourent la Galilée, de mystérieuses guérisons spontanées suivent leur sillage - malgré ses tentatives de les garder secrètes.",
        "episodeCard": "Alors que Jésus et son groupe croissant d'évangélistes parcourent la Galilée, de mystérieuses guérisons spontanées suivent leur sillage - malgré ses tentatives de les garder secrètes.",
        "summary": "La deuxième tournée de prédication marque une expansion spectaculaire du mouvement de Jésus, avec 117 évangélistes nouvellement formés qui se joignent à la mission pour répandre ses enseignements dans toute la Galilée. Alors que Jésus ne fait intentionnellement aucun miracle pendant cette période, une vague inexpliquée de guérisons spontanées se produit partout où il voyage, attirant des chercheurs de toute la région et amplifiant involontairement sa renommée - même s'il demande aux personnes guéries de garder le silence sur leurs expériences. Ce voyage de trois mois révèle la sophistication croissante de l'organisation du mouvement, qui dispose d'un siège permanent et d'un réseau de messagers géré par David Zebedee."
      },
      "150": {
        "title": "Le troisième tour de prédication",
        "logline": "Dans une rupture radicale avec la tradition, Jésus choisit dix femmes pour devenir des enseignantes autorisées de son message - le premier Corps évangélique de femmes de l'histoire.",
        "episodeCard": "Dans une rupture radicale avec la tradition, Jésus choisit dix femmes pour devenir des enseignantes autorisées de son message - le premier Corps évangélique de femmes de l'histoire.",
        "summary": "Au cours de sa troisième tournée de prédication en Galilée, Jésus fait l'un de ses gestes les plus révolutionnaires en chargeant officiellement dix femmes d'enseigner et de guérir - une décision choquante à une époque où les femmes n'étaient même pas autorisées à pénétrer dans l'étage principal des synagogues. Ce groupe de femmes novateur, qui comprenait aussi bien la fille d'un riche marchand que celle d'un centurion romain, s'est organisé de manière indépendante et a géré ses propres finances, marquant ainsi une rupture radicale avec les normes profondément patriarcales en vigueur dans la Palestine du premier siècle."
      },
      "151": {
        "title": "S'attarder et enseigner au bord de la mer",
        "logline": "Jésus se tourne vers les paraboles au bord de la mer, utilisant des histoires pour protéger les vérités sacrées tout en enseignant une profonde sagesse à ceux qui sont prêts à l'entendre.",
        "episodeCard": "Jésus se tourne vers les paraboles au bord de la mer, utilisant des histoires pour protéger les vérités sacrées tout en enseignant une profonde sagesse à ceux qui sont prêts à l'entendre.",
        "summary": "Après avoir été rejeté dans sa ville natale de Nazareth, Jésus entame une nouvelle phase de son enseignement au bord de la mer, en introduisant la puissante méthode des paraboles, à commencer par la célèbre Parabole du Semeur. Ce moment charnière marque un changement dans son ministère public, car il utilise magistralement la narration pour révéler de profondes vérités spirituelles à ses disciples dévoués tout en protégeant ces mystères de ceux qui pourraient en faire un mauvais usage, démontrant ainsi que la sagesse doit être partagée de manière sélective, en fonction de l'état de préparation de l'auditeur."
      },
      "152": {
        "title": "Les événements qui ont conduit à la crise de Capharnaüm",
        "logline": "La course contre la montre d'un père désespéré croise la guérison extraordinaire d'une femme grâce à sa seule foi, révélant la véritable nature des miracles.",
        "episodeCard": "La course contre la montre d'un père désespéré croise la guérison extraordinaire d'une femme grâce à sa seule foi, révélant la véritable nature des miracles.",
        "summary": "Deux histoires puissantes de guérison convergent lorsque Jésus se rend pour sauver la fille mourante d'un chef de synagogue, avant d'être retardé par une femme dont la foi inébranlable guérit sa maladie chronique par le simple fait d'être en sa présence. Cet article explore la distinction fascinante entre la superstition et la foi authentique, montrant que la véritable guérison ne vient pas du toucher physique ou du rituel, mais de la croyance pure qui se connecte directement à la puissance créatrice divine."
      },
      "153": {
        "title": "La crise de Capharnaüm",
        "logline": "Dans un moment charnière, Jésus affronte avec audace ses détracteurs et remet en question leur vision d'un Messie matériel, marquant ainsi un tournant dramatique dans son ministère public.",
        "episodeCard": "Dans un moment charnière, Jésus affronte avec audace ses détracteurs et remet en question leur vision d'un Messie matériel, marquant ainsi un tournant dramatique dans son ministère public.",
        "summary": "Au sommet de sa popularité, Jésus est confronté à une décision critique qui changera à jamais l'orientation de sa mission. Dans une synagogue bondée, remplie à la fois de disciples et de chefs religieux hostiles de Jérusalem, il remet délibérément en question les attentes traditionnelles d'un Messie politique, choisissant au contraire de mettre l'accent sur la transformation spirituelle. Cet affrontement dramatique à Capharnaüm marque le moment où Jésus passe de l'attrait de la masse à la culture d'une compréhension spirituelle plus profonde parmi ses vrais disciples."
      },
      "154": {
        "title": "Les derniers jours à Capharnaüm",
        "logline": "Alors que les autorités religieuses complotent contre Jésus, Hérode Antipas fait le choix surprenant de le protéger - poussé par la culpabilité, la superstition et des alliés inattendus à la cour.",
        "episodeCard": "Alors que les autorités religieuses complotent contre Jésus, Hérode Antipas fait le choix surprenant de le protéger - poussé par la culpabilité, la superstition et des alliés inattendus à la cour.",
        "summary": "Dans un tournant dramatique, Jésus fait face à l'opposition croissante des autorités religieuses qui font pression sur Hérode Antipas pour qu'il l'arrête en tant que menace politique. Malgré leurs efforts, Hérode refuse d'agir contre Jésus, influencé à la fois par sa mauvaise conscience concernant la mort de Jean-Baptiste et par les informations internes de son conseiller Chuza selon lesquelles Jésus ne recherche qu'un pouvoir spirituel et non politique. Cette période marque une transition cruciale, le mouvement de Jésus passant d'un phénomène populaire à une mission spirituelle plus ciblée, au prix toutefois d'une interdiction d'accès aux synagogues de toute la Palestine."
      },
      "155": {
        "title": "La fuite par le nord de la Galilée",
        "logline": "Jésus met ses disciples au défi d'égaler la conviction passionnée des \"païens\" tout en poursuivant un chemin plus élevé d'amour et de miséricorde.",
        "episodeCard": "Jésus met ses disciples au défi d'égaler la conviction passionnée des \"païens\" tout en poursuivant un chemin plus élevé d'amour et de miséricorde.",
        "summary": "Alors qu'il fuit à travers le nord de la Galilée, Jésus délivre un enseignement puissant qui bouleverse les conceptions religieuses traditionnelles. Plutôt que de condamner les \"païens\" comme des ennemis, il loue leur détermination ciblée tout en redéfinissant le royaume de Dieu comme un royaume d'amour et de miséricorde plutôt que de colère et de peur. Il met ses disciples au défi de combiner ce type de conviction passionnée avec une perspective spirituelle plus large et plus équilibrée qui évite les pièges des préjugés et de la pensée étroite."
      },
      "156": {
        "title": "Le séjour à Tyr et Sidon",
        "logline": "La foi inébranlable d'une mère désespérée défie les disciples de Jésus lorsqu'elle refuse d'être renvoyée, insistant sur le fait que sa fille peut être guérie.",
        "episodeCard": "La foi inébranlable d'une mère désespérée défie les disciples de Jésus lorsqu'elle refuse d'être renvoyée, insistant sur le fait que sa fille peut être guérie.",
        "summary": "Alors qu'il cherche à se reposer dans la ville côtière de Sidon, Jésus rencontre une femme syrienne dont la foi profonde et la détermination constituent un test de compassion mémorable. Lorsque ses disciples tentent de renvoyer cette mère non juive qui cherche à guérir sa fille en proie à des convulsions, elle réagit avec tant d'humilité et de sagesse que son histoire devient une leçon puissante sur la portée universelle de l'amour divin et la force de la dévotion d'un parent."
      },
      "157": {
        "title": "A Césarée de Philippe",
        "logline": "Lorsque les ennemis de Jésus surveillent la maison familiale, un système astucieux d'imposition au temple et des aides mystérieuses révèlent la danse délicate entre la divinité et les obligations terrestres.",
        "episodeCard": "Lorsque les ennemis de Jésus surveillent la maison familiale, un système astucieux d'imposition au temple et des aides mystérieuses révèlent la danse délicate entre la divinité et les obligations terrestres.",
        "summary": "Alors qu'il tente de retrouver sa famille à Capharnaüm, Jésus trouve la maison de sa mère encerclée par des pharisiens soupçonneux, ce qui l'oblige à abandonner la réunion. Le drame se poursuit lorsque Jésus et ses apôtres sont confrontés à un problème d'impôt sur le temple, ce qui conduit à une séquence intrigante où des alliés mystérieux et une pêche miraculeuse les aident à maintenir à la fois la conformité légale et la dignité face à leurs adversaires."
      },
      "158": {
        "title": "Le Mont de la Transfiguration",
        "logline": "Sur le sommet d'une montagne isolée, Jésus est confronté à un choix crucial : retourner sur son trône cosmique ou poursuivre son voyage humain difficile.",
        "episodeCard": "Sur le sommet d'une montagne isolée, Jésus est confronté à un choix crucial : retourner sur son trône cosmique ou poursuivre son voyage humain difficile.",
        "summary": "Lors d'un moment dramatique sur le mont Hermon, Jésus et trois apôtres choisis font l'expérience d'un événement mystique connu sous le nom de Transfiguration. Ce document révèle un carrefour extraordinaire où Jésus, bien que l'autorité universelle lui soit offerte, choisit de poursuivre son expérience humaine stimulante plutôt que de retourner à sa domination cosmique - une décision qui laisse ses disciples les plus proches dans l'émerveillement et qui a un impact profond sur leur cheminement de foi."
      },
      "159": {
        "title": "Le tour de la Décapole",
        "logline": "Jésus révèle une vision radicale du pardon divin - où Dieu recherche activement les perdus avant même qu'ils ne pensent à se repentir.",
        "episodeCard": "Jésus révèle une vision radicale du pardon divin - où Dieu recherche activement les perdus avant même qu'ils ne pensent à se repentir.",
        "summary": "Alors qu'il parcourt la région de la Décapole avec ses disciples, Jésus délivre un message transformateur sur le pardon qui bouleverse la pensée religieuse traditionnelle. Plutôt que d'attendre que les pécheurs demandent pardon, Jésus décrit un Dieu qui recherche activement les perdus, comparant l'amour divin à un berger qui laisse quatre-vingt-dix-neuf brebis pour en trouver une qui s'est égarée - tout en donnant des conseils pratiques pour gérer les conflits au sein des communautés spirituelles."
      },
      "160": {
        "title": "Rodan d'Alexandrie",
        "logline": "Un philosophe grec rencontre les apôtres de Jésus pour explorer la question la plus profonde de la vie : comment transformer les pulsions humaines fondamentales en un art de vivre éclairé.",
        "episodeCard": "Un philosophe grec rencontre les apôtres de Jésus pour explorer la question la plus profonde de la vie : comment transformer les pulsions humaines fondamentales en un art de vivre éclairé.",
        "summary": "Lorsque Rodan, philosophe grec et nouveau disciple de Jésus, arrive en quête de sagesse, il s'engage dans des discussions fascinantes avec deux apôtres sur l'élévation de l'existence humaine au-delà des simples instincts de survie. Au travers de dix conférences profondes, il explore la manière dont les humains peuvent transformer leurs pulsions de base en poursuites spirituelles plus élevées, soutenant que la véritable maturité sociale vient de notre volonté de poursuivre des idéaux non découverts plutôt que de nous contenter de croyances conventionnelles confortables."
      },
      "161": {
        "title": "Nouvelles discussions avec Rodan",
        "logline": "Un philosophe grec défie deux apôtres dans un débat épique sur la question de savoir si Dieu peut vraiment être une personne",
        "episodeCard": "Un philosophe grec défie deux apôtres dans un débat épique sur la question de savoir si Dieu peut vraiment être une personne",
        "summary": "Dans cette fascinante confrontation philosophique, le penseur grec sophistiqué Rodan d'Alexandrie s'engage dans de profondes discussions avec les apôtres de Jésus sur la question de savoir si le Père Universel peut être considéré comme une \"personne\" Alors que Rodan soutient que la nature infinie de Dieu le place au-delà de la personnalité, Nathaniel et Thomas s'efforcent de défendre leur conception d'une divinité personnelle, ce qui donne lieu à de profondes réflexions sur la façon dont les humains peuvent se rapporter au divin et le comprendre."
      },
      "162": {
        "title": "A la fête des Tabernacles",
        "logline": "Lorsque Jésus entre hardiment à Jérusalem malgré les menaces de mort, ses propres disciples sont déchirés entre leurs appels antérieurs pour qu'il y prêche et leurs craintes actuelles pour sa sécurité.",
        "episodeCard": "Lorsque Jésus entre hardiment à Jérusalem malgré les menaces de mort, ses propres disciples sont déchirés entre leurs appels antérieurs pour qu'il y prêche et leurs craintes actuelles pour sa sécurité.",
        "summary": "Alors que Jésus et ses apôtres se dirigent vers Jérusalem pour la fête des Tabernacles, ils sont confrontés à la fois à un rejet catégorique de la part de Samaritains pleins de préjugés et à une profonde inquiétude de la part des disciples de Jésus quant aux dangers qui les attendent dans la ville sainte. Fascicule met en évidence une tension fascinante : alors que les disciples de Jésus l'ont longtemps encouragé à prêcher dans le centre culturel du judaïsme, ils se retrouvent terrifiés alors qu'il s'avance calmement dans ce qu'ils considèrent comme un piège mortel, mettant en évidence la dynamique complexe entre la foi, la peur et le destin dans la direction spirituelle."
      },
      "163": {
        "title": "Ordination des Soixante-dix à Magadan",
        "logline": "Jésus choisit et forme soixante-dix ambassadeurs spirituels pour répandre son message révolutionnaire de paix à travers le pays.",
        "episodeCard": "Jésus choisit et forme soixante-dix ambassadeurs spirituels pour répandre son message révolutionnaire de paix à travers le pays.",
        "summary": "Lors d'une puissante cérémonie sur les rives de la Galilée, Jésus sélectionne et ordonne soixante-dix de ses disciples les plus dévoués pour qu'ils deviennent des enseignants de son message spirituel. Après deux semaines de formation intensive auprès de Jésus et de ses apôtres, ces messagers choisis sont envoyés deux par deux avec des instructions spécifiques pour répandre la paix et proclamer que \"le royaume des cieux est proche\" - ce qui marque une expansion spectaculaire du mouvement de Jésus au-delà de son groupe principal de douze apôtres."
      },
      "164": {
        "title": "A la fête de la dédicace",
        "logline": "Jésus raconte la parabole intemporelle du bon Samaritain, remettant en question la tentative d'un avocat de définir les limites de la compassion.",
        "episodeCard": "Jésus raconte la parabole intemporelle du bon Samaritain, remettant en question la tentative d'un avocat de définir les limites de la compassion.",
        "summary": "Contre l'avis de ses apôtres, Jésus se rend secrètement à Jérusalem pour la fête de la Dédicace, déterminé à donner aux maîtres juifs une nouvelle chance de comprendre son message. Au cours de ce voyage, il répond magistralement à la tentative d'un avocat de le piéger en partageant la parabole révolutionnaire du bon Samaritain - une histoire qui redéfinira radicalement ce que signifie être un \"voisin\" et remettra en question des préjugés culturels profondément ancrés."
      },
      "165": {
        "title": "La mission péruvienne commence",
        "logline": "Jésus entame sa dernière mission d'enseignement, attirant des foules record alors qu'il partage son message dans les belles terres au-delà du Jourdain.",
        "episodeCard": "Jésus entame sa dernière mission d'enseignement, attirant des foules record alors qu'il partage son message dans les belles terres au-delà du Jourdain.",
        "summary": "Au début de l'année 30 de notre ère, Jésus entame son dernier grand ministère public dans la région pittoresque de Pérée, où ses disciples atteignent plus de 4 000 personnes - le plus grand nombre de sa carrière. Travaillant aux côtés de 70 messagers dirigés par Abner (l'ancien apôtre principal de Jean-Baptiste) et d'un corps de 62 guérisseuses, Jésus se concentre sur l'enseignement de vérités spirituelles plutôt que sur l'accomplissement de miracles, trouvant un écho particulier parmi les classes éduquées de ce territoire diversifié entre juifs et païens."
      },
      "166": {
        "title": "La dernière visite en Pérée du Nord",
        "logline": "Une confrontation tendue au petit-déjeuner révèle que Jésus remet en question les rituels creux et l'hypocrisie cachée des chefs religieux",
        "episodeCard": "Une confrontation tendue au petit-déjeuner révèle que Jésus remet en question les rituels creux et l'hypocrisie cachée des chefs religieux",
        "summary": "Lors de sa dernière visite dans le nord de la Pérée, Jésus assiste à un petit déjeuner dramatique organisé par de riches pharisiens, où sa rupture délibérée des coutumes cérémonielles de lavage des mains conduit à une confrontation puissante sur la spiritualité authentique par rapport à un rituel vide. Ce moment charnière met en lumière un thème central du ministère de Jésus, à savoir que la véritable pureté spirituelle provient d'une transformation intérieure plutôt que de manifestations extérieures de piété, tout en montrant que son message se propageait avec succès, même sans s'appuyer sur des miracles."
      },
      "167": {
        "title": "La visite à Philadelphie",
        "logline": "Lors d'un petit déjeuner tendu réunissant des chefs religieux, Jésus fait face à ses détracteurs tout en faisant preuve de compassion à l'égard d'un malade non invité qui cherche à être guéri.",
        "episodeCard": "Lors d'un petit déjeuner tendu réunissant des chefs religieux, Jésus fait face à ses détracteurs tout en faisant preuve de compassion à l'égard d'un malade non invité qui cherche à être guéri.",
        "summary": "Pendant son ministère à Philadelphie, Jésus assiste à un petit déjeuner politiquement chargé organisé par un riche pharisien, au cours duquel le statut social, les coutumes religieuses et la souffrance humaine s'entrechoquent. La scène capture le drame de Jésus naviguant dans une dynamique sociale complexe - des arrangements de sièges qui offensent les élites religieuses à sa réponse compatissante à un homme malade qui s'incruste dans la fête dans l'espoir d'être guéri, montrant comment Jésus a constamment défié les conventions sociales tout en démontrant une véritable attention pour ceux qui sont dans le besoin."
      },
      "168": {
        "title": "La résurrection de Lazare",
        "logline": "Jésus affronte la mort elle-même en répondant à la foi désespérée de deux sœurs qui pleurent leur frère Lazare.",
        "episodeCard": "Jésus affronte la mort elle-même en répondant à la foi désespérée de deux sœurs qui pleurent leur frère Lazare.",
        "summary": "Dans l'un des moments les plus dramatiques de sa vie, Jésus arrive à Béthanie quatre jours après la mort de son ami Lazare, où il rencontre la foi profonde et l'angoisse de Marthe et Marie. L'histoire explore avec force les thèmes de la foi, de la mort et du calendrier divin, alors que les sœurs se demandent pourquoi Jésus a retardé son arrivée, tout en gardant confiance en son pouvoir - ce qui conduit à la profonde déclaration de Jésus : \"Je suis la résurrection et la vie\""
      },
      "169": {
        "title": "Dernier enseignement à Pella",
        "logline": "Jésus révèle un message radical : Dieu nous cherche avant même que nous le cherchions, renversant ainsi la sagesse religieuse traditionnelle.",
        "episodeCard": "Jésus révèle un message radical : Dieu nous cherche avant même que nous le cherchions, renversant ainsi la sagesse religieuse traditionnelle.",
        "summary": "Au cours de sa dernière semaine à Pella, Jésus défie les autorités religieuses avec une perspective révolutionnaire sur la grâce divine. À travers des paraboles puissantes comme celle du fils prodigue, il présente un Dieu qui recherche activement les perdus plutôt que d'attendre un repentir parfait - un contraste frappant avec les enseignements religieux dominants de son époque. Ce message arrive à un moment crucial, alors que l'opposition des chefs religieux s'intensifie et que Jésus se prépare pour son dernier voyage à Jérusalem."
      },
      "170": {
        "title": "Le Royaume des Cieux",
        "logline": "Jésus révèle la profonde vérité qui se cache derrière son enseignement le plus incompris : le royaume des cieux n'est pas un lieu ou un événement futur - c'est une expérience personnelle transformatrice disponible dès maintenant.",
        "episodeCard": "Jésus révèle la profonde vérité qui se cache derrière son enseignement le plus incompris : le royaume des cieux n'est pas un lieu ou un événement futur - c'est une expérience personnelle transformatrice disponible dès maintenant.",
        "summary": "Dans un sermon décisif, Jésus s'attaque à des siècles de confusion sur la signification réelle du \"royaume des cieux\", mettant au défi à la fois ses disciples et les générations futures. Alors que beaucoup s'attendaient à une révolution politique surnaturelle ou à un triomphe à la fin des temps, Jésus a enseigné quelque chose de beaucoup plus radical et intime - que le royaume divin concerne avant tout la connexion spirituelle intérieure de chaque personne avec Dieu et ses relations avec les autres. Cet enseignement allait susciter 2 000 ans de débats et remodeler la compréhension qu'a l'humanité de la transformation spirituelle."
      },
      "171": {
        "title": "Sur le chemin de Jérusalem",
        "logline": "Dans un moment charnière, Jésus confronte les espoirs persistants de ses disciples pour un royaume terrestre alors qu'il se dirige vers Jérusalem, remettant en question leurs hypothèses les plus profondes sur le pouvoir et la gloire.",
        "episodeCard": "Dans un moment charnière, Jésus confronte les espoirs persistants de ses disciples pour un royaume terrestre alors qu'il se dirige vers Jérusalem, remettant en question leurs hypothèses les plus profondes sur le pouvoir et la gloire.",
        "summary": "Alors que Jésus se rend à Jérusalem pour la Pâque, une tension dramatique se développe entre ses enseignements spirituels et les attentes de ses disciples qui espèrent une révolution politique. Ce conflit atteint son paroxysme lorsque la mère de deux apôtres demande à Jésus d'accorder à ses fils des positions de pouvoir dans son royaume à venir, ce qui conduit à une leçon profonde sur la véritable grandeur qui se trouve dans le service plutôt que dans l'autorité. Cet épisode illustre avec force la lutte éternelle de l'humanité entre la vérité spirituelle et l'ambition mondaine."
      },
      "172": {
        "title": "Aller à Jérusalem",
        "logline": "À la veille de son entrée fatidique à Jérusalem, Jésus célèbre ses derniers moments de paix avec ses amis tandis que ses ennemis complotent dans l'ombre.",
        "episodeCard": "À la veille de son entrée fatidique à Jérusalem, Jésus célèbre ses derniers moments de paix avec ses amis tandis que ses ennemis complotent dans l'ombre.",
        "summary": "Alors que la tension monte à Jérusalem pour savoir si Jésus osera participer à la Pâque, il arrive à Béthanie avec un accueil de héros, restant avec ses amis malgré le décret de mort des autorités. Dans un puissant contraste entre l'amour et la haine, Jésus est honoré lors d'un banquet public où il parle d'abattre \"les murs des préjugés et de l'autosatisfaction\", alors même que les autorités religieuses cherchent à l'arrêter mais craignent d'agir face à son soutien populaire croissant."
      },
      "173": {
        "title": "Lundi à Jérusalem",
        "logline": "Jésus est confronté à la corruption du Temple de Jérusalem, où le culte sacré a été transformé en un marché lucratif.",
        "episodeCard": "Jésus est confronté à la corruption du Temple de Jérusalem, où le culte sacré a été transformé en un marché lucratif.",
        "summary": "Un lundi matin tendu à Jérusalem, Jésus conduit ses apôtres inquiets au Temple, où il est confronté à une entreprise commerciale sophistiquée qui s'est développée autour du culte religieux. Les cours du Temple sont devenus un marché animé pour les animaux sacrifiés et les échanges de devises, les autorités religieuses profitant largement des obligations sacrées des fidèles."
      },
      "174": {
        "title": "Le mardi matin au Temple",
        "logline": "À la veille du destin, Jésus donne un dernier conseil intime à chacun des apôtres, révélant de profonds aperçus de leurs caractères uniques et des défis à venir.",
        "episodeCard": "À la veille du destin, Jésus donne un dernier conseil intime à chacun des apôtres, révélant de profonds aperçus de leurs caractères uniques et des défis à venir.",
        "summary": "Au cours d'une réunion matinale profondément émouvante, Jésus rencontre en privé ses disciples pour faire ses adieux à plusieurs d'entre eux et donner des conseils personnalisés à chacun de ses douze apôtres. Les paroles remarquablement perspicaces qu'il adresse à chacun des apôtres portent sur leurs forces et leurs faiblesses individuelles, tandis qu'un débat entre Pierre et Jacques sur le pardon divin révèle que les disciples se débattent avec de profondes questions théologiques. Cet aperçu intime des derniers enseignements de Jésus montre à la fois sa profonde compréhension de la nature humaine et sa préparation des apôtres aux événements dramatiques à venir."
      },
      "175": {
        "title": "Le Discours du Dernier Temple",
        "logline": "Dans un dernier discours dramatique au temple, Jésus délivre à la fois un message de miséricorde illimitée et un avertissement sévère à ceux qui rejettent la lumière.",
        "episodeCard": "Dans un dernier discours dramatique au temple, Jésus délivre à la fois un message de miséricorde illimitée et un avertissement sévère à ceux qui rejettent la lumière.",
        "summary": "Lors de son dernier discours public au temple de Jérusalem, Jésus lance un dernier appel passionné au peuple juif tout en affrontant ses chefs religieux. S'adressant à une foule silencieuse, il revient sur son ministère d'enseignement de l'amour de Dieu et d'accomplissement de miracles, tout en déplorant que certains refusent obstinément de voir la lumière. Il offre une dernière chance de rédemption tout en mettant en garde contre les conséquences du rejet de la miséricorde divine."
      },
      "176": {
        "title": "Mardi soir sur le Mont Olivet",
        "logline": "Par un soir de lune, Jésus prononce une prophétie qui fait froid dans le dos : Le magnifique temple de Jérusalem sera réduit en ruines.",
        "episodeCard": "Par un soir de lune, Jésus prononce une prophétie qui fait froid dans le dos : Le magnifique temple de Jérusalem sera réduit en ruines.",
        "summary": "Dans un moment poignant sur le Mont des Oliviers, Jésus révèle la destruction prochaine du temple bien-aimé de Jérusalem et avertit ses apôtres de la persécution à laquelle ils devront faire face pour leur foi. Alors que le soleil couchant illumine la grandeur du temple, Jésus livre l'une de ses prophéties les plus dramatiques, mêlant les avertissements d'épreuves personnelles au destin d'une nation entière qui a préféré les aspirations politiques à la transformation spirituelle."
      },
      "177": {
        "title": "Mercredi, le jour de repos",
        "logline": "Lors de son dernier jour de paix avant sa crucifixion, Jésus choisit de le passer avec un jeune homme sérieux qui voulait simplement porter son panier-repas.",
        "episodeCard": "Lors de son dernier jour de paix avant sa crucifixion, Jésus choisit de le passer avec un jeune homme sérieux qui voulait simplement porter son panier-repas.",
        "summary": "Dans une démonstration touchante de l'humilité divine, Jésus passe sa dernière journée tranquille sur Terre non pas avec ses apôtres ou ses chefs religieux, mais en randonnée dans les collines avec le jeune Jean Marc, qui s'était proposé de porter son panier-repas. Cette journée de conversation intime entre le Créateur de l'univers et un jeune en quête de vérité est connue dans les royaumes célestes comme \"la journée qu'un jeune homme a passée avec Dieu dans les collines\" - un puissant témoignage de la valeur que Dieu accorde à la connexion personnelle, même avec le plus humble des chercheurs."
      },
      "178": {
        "title": "Le dernier jour au camp",
        "logline": "Lors de son dernier jour de liberté sur Terre, Jésus révèle l'équilibre délicat entre la citoyenneté céleste et la citoyenneté terrestre dans un profond discours d'adieu.",
        "episodeCard": "Lors de son dernier jour de liberté sur Terre, Jésus révèle l'équilibre délicat entre la citoyenneté céleste et la citoyenneté terrestre dans un profond discours d'adieu.",
        "summary": "Quelques heures avant la dernière Cène, Jésus réunit ses disciples les plus proches pour un dernier enseignement sur la façon de se comporter en tant que citoyens du ciel et de la terre. Dans ce discours d'adieu intime, il explique comment les membres du royaume spirituel doivent interagir avec les gouvernements du monde, soulignant que les vrais croyants peuvent être loyaux envers les deux royaumes tout en utilisant l'amour et le service - et non la force - pour transformer la société. Cet enseignement reste remarquablement pertinent pour tous ceux qui se demandent comment concilier convictions spirituelles et devoirs civiques."
      },
      "179": {
        "title": "La Cène",
        "logline": "Lors de la dernière Cène, l'orgueil et la recherche d'un statut social perturbent ce qui aurait dû être un dernier repas sacré entre Jésus et ses apôtres.",
        "episodeCard": "Lors de la dernière Cène, l'orgueil et la recherche d'un statut social perturbent ce qui aurait dû être un dernier repas sacré entre Jésus et ses apôtres.",
        "summary": "Quelques heures avant son arrestation, Jésus réunit ses apôtres pour une célébration de la Pâque qui sera connue sous le nom de \"dernière Cène\". Ce qui commence comme une réunion intime et spéciale révèle rapidement les défauts trop humains de ses disciples les plus proches, alors qu'ils se chamaillent pour les places et le statut, ignorant la signification profonde de leur dernier repas ensemble. Ce moment crucial montre que même les chefs spirituels peuvent être confrontés à l'ego et à l'orgueil face à des moments divins."
      },
      "180": {
        "title": "Le discours d'adieu",
        "logline": "Dans ses dernières heures, Jésus révèle un commandement révolutionnaire qui transforme l'amour d'un devoir en une aventure divine",
        "episodeCard": "Dans ses dernières heures, Jésus révèle un commandement révolutionnaire qui transforme l'amour d'un devoir en une aventure divine",
        "summary": "Juste avant son arrestation, Jésus réunit ses apôtres pour un profond discours d'adieu dans lequel il élève le concept d'amour à des sommets inégalés. Plutôt que de leur ordonner simplement d'aimer les autres comme eux-mêmes, il les met au défi d'aimer comme il les a aimés - d'un amour désintéressé et transformateur qui deviendrait la marque distinctive de ses disciples et rendrait l'ancien monde nouveau par son pouvoir."
      },
      "181": {
        "title": "Admonitions et avertissements finaux",
        "logline": "Avant son départ, Jésus révèle comment son absence physique se transformera en une profonde présence spirituelle au sein de tous les croyants.",
        "episodeCard": "Avant son départ, Jésus révèle comment son absence physique se transformera en une profonde présence spirituelle au sein de tous les croyants.",
        "summary": "Lors de sa dernière réunion intime avec les apôtres, Jésus partage une révélation révolutionnaire : son départ prochain n'est pas une fin, mais une transformation qui lui permettra d'être spirituellement présent dans tous les croyants simultanément. Il réconforte ses disciples en leur promettant que la mort ne sera pas son dernier chapitre, expliquant comment son esprit les guidera à travers d'innombrables domaines de croissance spirituelle et d'avancement dans l'au-delà, brossant le tableau d'une progression éternelle plutôt que d'un repos sans fin."
      },
      "182": {
        "title": "A Gethsémani",
        "logline": "Dans un jardin au clair de lune, Jésus rassemble ses disciples les plus proches pour une dernière prière intime, alors qu'une trahison se profile dans l'ombre",
        "episodeCard": "Dans un jardin au clair de lune, Jésus rassemble ses disciples les plus proches pour une dernière prière intime, alors qu'une trahison se profile dans l'ombre",
        "summary": "Quelques heures avant son arrestation, Jésus conduit ses apôtres à Gethsémani pour un dernier moment d'intimité. Dans cette scène chargée d'émotion, il offre une prière profondément personnelle au clair de lune, exprimant l'achèvement de sa mission terrestre, tandis que ses disciples sont aux prises avec l'absence suspecte de Judas. Ce moment crucial illustre à la fois l'objectif divin et le drame humain des dernières heures de liberté de Jésus."
      },
      "183": {
        "title": "La trahison et l'arrestation de Jésus",
        "logline": "Dans un jardin, la nuit, Jésus affronte seul son destin tout en protégeant ses disciples endormis de la trahison qui s'annonce",
        "episodeCard": "Dans un jardin, la nuit, Jésus affronte seul son destin tout en protégeant ses disciples endormis de la trahison qui s'annonce",
        "summary": "Ce document dramatique capture les moments de tension précédant l'arrestation de Jésus à Gethsémani, où il s'isole délibérément pour empêcher ses apôtres d'être capturés à ses côtés. Ce récit illustre avec force l'attention profonde que Jésus porte à ses disciples, même en ses heures les plus sombres, tout en clarifiant une vérité spirituelle cruciale : si sa souffrance faisait partie de la mission qu'il s'était choisie, la cruauté à laquelle il allait être confronté n'était pas divinement ordonnée, mais plutôt le produit du libre arbitre humain."
      },
      "184": {
        "title": "Devant le tribunal du Sanhédrin",
        "logline": "Lors d'un interrogatoire nocturne tendu, Jésus fait face à Anne, le puissant ancien grand prêtre qui s'est autrefois intéressé à son potentiel, mais qui le considère désormais comme une menace pour l'ordre établi.",
        "episodeCard": "Lors d'un interrogatoire nocturne tendu, Jésus fait face à Anne, le puissant ancien grand prêtre qui s'est autrefois intéressé à son potentiel, mais qui le considère désormais comme une menace pour l'ordre établi.",
        "summary": "Dans les heures sombres qui précèdent l'aube, Jésus est amené devant l'ancien grand prêtre Annas pour être interrogé, ce qui déclenche les machinations politiques et religieuses qui mèneront à son procès. Ce qui commence comme une tentative d'Anne de persuader Jésus d'abandonner sa mission et de quitter la Palestine se transforme en une confrontation dramatique entre l'autorité religieuse calculatrice et un Jésus inébranlable, dont les récentes actions au temple ont menacé la richesse et le pouvoir de l'establishment."
      },
      "185": {
        "title": "Le procès devant Pilate",
        "logline": "Le lâche moral qui détenait le destin de Jésus : comment la peur des Juifs et la survie politique de Pilate ont conduit au procès le plus infâme de l'histoire",
        "episodeCard": "Le lâche moral qui détenait le destin de Jésus : comment la peur des Juifs et la survie politique de Pilate ont conduit au procès le plus infâme de l'histoire",
        "summary": "Lors d'une confrontation dramatique au petit matin, Jésus est amené devant Ponce Pilate, le gouverneur romain dont la relation complexe avec les Juifs va façonner l'un des moments cruciaux de l'histoire. Le procès révèle un fascinant affrontement de forces politiques, religieuses et personnelles : l'obsession des Juifs pour la pureté des cérémonies contraste fortement avec leur volonté d'exécuter Jésus, tandis que la position de Pilate en tant qu'administrateur compétent est minée par sa faiblesse morale et sa peur des autorités juives."
      },
      "186": {
        "title": "Juste avant la crucifixion",
        "logline": "Dans ses derniers moments de liberté, Jésus s'arrange pour voir sa mère tandis que Judas fait face à la réalité écrasante de sa trahison",
        "episodeCard": "Dans ses derniers moments de liberté, Jésus s'arrange pour voir sa mère tandis que Judas fait face à la réalité écrasante de sa trahison",
        "summary": "Alors que Jésus est conduit à sa crucifixion, nous assistons à des moments profondément humains entre une mère et son fils, tandis que Jean se précipite pour amener Marie à voir Jésus une dernière fois. Pendant ce temps, les grandes illusions de Judas Iscariote sur l'honneur et la récompense de sa trahison s'effondrent lorsqu'il ne reçoit que trente pièces d'argent - le prix d'un simple esclave - et se retrouve rejeté par les autorités mêmes qu'il cherchait à impressionner."
      },
      "187": {
        "title": "La Crucifixion",
        "logline": "La dernière marche vers le Golgotha : Jésus choisit de donner sa vie alors que l'inscription provocante de Pilate le déclare \"roi des Juifs\"",
        "episodeCard": "La dernière marche vers le Golgotha : Jésus choisit de donner sa vie alors que l'inscription provocante de Pilate le déclare \"roi des Juifs\"",
        "summary": "Cet article relate les moments profondément humains et divins qui ont précédé la crucifixion de Jésus, où les soldats romains et les autorités juives s'affrontent au sujet de son exécution. Dans une puissante démonstration de son libre arbitre, Jésus se soumet volontairement à la mort tout en affirmant son autorité à \"donner sa vie et à la reprendre\", alors que l'inscription controversée de Pilate suscite un dernier débat sur l'identité de Jésus en tant que roi des Juifs. Les détails de la procession, depuis le port de la traverse jusqu'à l'inscription des charges criminelles, brossent un tableau saisissant de l'efficacité brutale des Romains et de la profonde signification spirituelle de ces moments."
      },
      "188": {
        "title": "Le temps de la tombe",
        "logline": "Dans une course dramatique contre le temps et les foules en colère, deux disciples secrets de Jésus défient la tradition pour lui donner un enterrement honorable.",
        "episodeCard": "Dans une course dramatique contre le temps et les foules en colère, deux disciples secrets de Jésus défient la tradition pour lui donner un enterrement honorable.",
        "summary": "Les heures entre la mort et la résurrection de Jésus révèlent un drame politique et social tendu, alors que deux leaders juifs respectés risquent leur réputation pour sauver le corps de Jésus de la tombe d'un criminel. Joseph d'Arimathie et Nicodème, des disciples secrets qui siégeaient au plus haut conseil du judaïsme, s'adressent audacieusement à Pilate pour obtenir la permission d'enterrer Jésus, ce qui conduit à une confrontation avec des foules en colère sur la croix et aboutit à ce que Jésus soit déposé dans une nouvelle tombe immaculée plutôt que dans la fosse déshonorante réservée aux criminels."
      },
      "189": {
        "title": "La Résurrection",
        "logline": "Dans un moment qui défie la loi naturelle, Jésus émerge de la mort non pas sous la forme d'un corps physique ressuscité, mais sous une forme d'existence entièrement nouvelle.",
        "episodeCard": "Dans un moment qui défie la loi naturelle, Jésus émerge de la mort non pas sous la forme d'un corps physique ressuscité, mais sous une forme d'existence entièrement nouvelle.",
        "summary": "Assistez au moment extraordinaire où Jésus passe de la mort physique à un nouvel état d'être appelé \"morontia\" - ni entièrement matériel, ni purement spirituel. Alors que les êtres célestes se rassemblent anxieusement autour du tombeau, incapables d'assister à cet événement sans précédent, le corps physique de Jésus reste intact tandis que sa forme ressuscitée émerge grâce à des pouvoirs que même les anges les plus élevés ne peuvent reproduire, marquant une démonstration unique des capacités du Fils Créateur qui fait le lien entre l'existence mortelle et l'existence divine."
      },
      "190": {
        "title": "Les apparitions morontielles de Jésus",
        "logline": "Jésus revient dans un corps transformé pour démontrer la réalité de la vie après la mort, suscitant à la fois le doute et l'émerveillement parmi ses disciples.",
        "episodeCard": "Jésus revient dans un corps transformé pour démontrer la réalité de la vie après la mort, suscitant à la fois le doute et l'émerveillement parmi ses disciples.",
        "summary": "Après sa résurrection, Jésus apparaît sous une forme spirituelle et physique d'un type nouveau, appelée corps morontiel - réel et tangible, mais au-delà de la chair et du sang ordinaires. Cet article relate les réactions dramatiques de ses disciples lorsqu'ils rencontrent leur maître transformé, Marie-Madeleine apparaissant comme un témoin audacieux malgré les restrictions culturelles imposées aux femmes. Les événements remettent en question leur compréhension de la mort et de l'immortalité, alors que Jésus démontre la réalité de la résurrection qu'il a promise à tous les croyants."
      },
      "191": {
        "title": "Les apparitions aux apôtres et autres dirigeants",
        "logline": "Alors que Jésus apparaît à d'autres à Jérusalem, dix apôtres se blottissent derrière des portes verrouillées, luttant avec le doute et l'espoir en ce jour le plus décisif de leur vie.",
        "episodeCard": "Alors que Jésus apparaît à d'autres à Jérusalem, dix apôtres se blottissent derrière des portes verrouillées, luttant avec le doute et l'espoir en ce jour le plus décisif de leur vie.",
        "summary": "Le dimanche de la résurrection, les apôtres sont confrontés à leur heure d'incertitude la plus sombre, isolés dans une chambre haute alors que les rapports sur les apparitions de Jésus circulent à travers Jérusalem. Ce regard intime sur leur tourmente émotionnelle révèle Pierre luttant contre la culpabilité de son reniement, Jean maintenant fermement sa foi, et chaque apôtre traitant à sa manière l'extraordinaire possibilité du retour de leur Maître. Leurs réactions très humaines à ces événements extraordinaires montrent comment même les disciples les plus proches de Jésus ont lutté pour donner un sens à ce qui allait devenir la pierre angulaire de la foi chrétienne."
      },
      "192": {
        "title": "Apparitions en Galilée",
        "logline": "Après sa résurrection, Jésus apparaît mystérieusement au bord d'un lac, recréant une scène familière qui transforme des pêcheurs découragés en apôtres inspirés.",
        "episodeCard": "Après sa résurrection, Jésus apparaît mystérieusement au bord d'un lac, recréant une scène familière qui transforme des pêcheurs découragés en apôtres inspirés.",
        "summary": "Après la résurrection de Jésus, ses apôtres retournent sur leurs anciens lieux de pêche en Galilée, où une rencontre extraordinaire les attend. Dans un écho poétique à leur première rencontre, ils trouvent sur le rivage une figure mystérieuse qui les aide à faire une pêche miraculeuse. C'est le moment décisif où les disciples découragés commencent à se transformer en leaders qui répandront le message de Jésus dans le monde entier."
      },
      "193": {
        "title": "Apparitions finales et Ascension",
        "logline": "Jésus fait son apparition la plus dramatique après la résurrection, mettant ses disciples au défi de vraiment comprendre son message plutôt que de simplement écouter ses paroles.",
        "episodeCard": "Jésus fait son apparition la plus dramatique après la résurrection, mettant ses disciples au défi de vraiment comprendre son message plutôt que de simplement écouter ses paroles.",
        "summary": "Lors d'une réunion cruciale de plus de 60 croyants à Jérusalem, Jésus apparaît sous sa forme morontielle pour lancer un puissant appel au réveil sur la véritable signification de ses enseignements. Il interpelle avec amour mais fermeté ses disciples pour avoir été surpris par sa mort et sa résurrection alors qu'il les y avait préparés, tout en renforçant son message principal : tous les humains sont des enfants de Dieu et peuvent personnellement faire l'expérience de cette vérité profonde par une foi vivante. Cette apparition marque une transition cruciale, car Jésus prépare ses disciples à transmettre son message sans sa présence physique."
      },
      "194": {
        "title": "L'effusion de l'Esprit de Vérité",
        "logline": "Le moment dramatique où 120 croyants effrayés ont été transformés en prédicateurs intrépides par une mystérieuse présence spirituelle.",
        "episodeCard": "Le moment dramatique où 120 croyants effrayés ont été transformés en prédicateurs intrépides par une mystérieuse présence spirituelle.",
        "summary": "Découvrez le moment décisif où l'Esprit de Vérité est descendu sur les disciples de Jésus, les transformant de disciples cachés en enseignants publics audacieux. Cet article révèle comment leur joie débordante à la résurrection de Jésus les a conduits à modifier de manière inattendue leur message, passant de la famille universelle de Dieu à Jésus lui-même - un changement qui allait profondément façonner l'avenir du christianisme."
      },
      "195": {
        "title": "Après la Pentecôte",
        "logline": "Comment un petit mouvement juif s'est transformé en une religion qui a changé le monde en s'adaptant à la culture gréco-romaine tout en préservant le message révolutionnaire de Jésus",
        "episodeCard": "Comment un petit mouvement juif s'est transformé en une religion qui a changé le monde en s'adaptant à la culture gréco-romaine tout en préservant le message révolutionnaire de Jésus",
        "summary": "Après la Pentecôte, le christianisme s'est trouvé confronté à un défi majeur : comment traduire le message spirituel simple de Jésus sous une forme susceptible de captiver l'Empire romain, sophistiqué mais affamé de spiritualité. Grâce à un processus fascinant d'adaptation culturelle et de compromis, les premiers dirigeants chrétiens ont réussi à mélanger la philosophie grecque, l'organisation romaine et les enseignements transformateurs de Jésus sur l'amour divin dans un nouveau mouvement religieux qui allait remodeler la civilisation occidentale. Cet article montre comment le christianisme est passé d'un mouvement juif local à une foi universelle qui répondait aux aspirations les plus profondes du monde antique."
      },
      "196": {
        "title": "La foi de Jésus",
        "logline": "Faites l'expérience de la foi révolutionnaire de Jésus - non pas une croyance aveugle, mais une relation vivante et personnelle avec Dieu qui a transformé l'univers.",
        "episodeCard": "Faites l'expérience de la foi révolutionnaire de Jésus - non pas une croyance aveugle, mais une relation vivante et personnelle avec Dieu qui a transformé l'univers.",
        "summary": "Cet article révèle comment Jésus a fait preuve d'un type de foi entièrement nouveau - qui ne repose pas sur la tradition, l'intellect ou l'espoir désespéré, mais sur une expérience personnelle directe avec Dieu. Contrairement aux figures religieuses qui ont transformé une foi profonde en fanatisme, Jésus a maintenu une spiritualité équilibrée et pratique tout en atteignant des niveaux sans précédent de confiance et de connexion avec le divin. Son approche a redéfini la foi, qui n'est plus un simple système de croyances, mais une relation vivante et personnelle avec un Père universel aimant."
      },
      "197": {
        "title": "La Fe de Jesús",
        "logline": "",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-12": {
    "seriesTitle": "Jesus' Death & Resurrection: The Expanded Narrative",
    "seriesDescription": "Offering revelatory details beyond traditional accounts",
    "episodes": {
      "1": {
        "title": "Betrayal and Arrest of Jesus",
        "logline": "After leaving the Last Supper, Judas sought to lead the guards to Jesus but arrived too late. Fearing retaliation, he obtained armed soldiers to accompany him. As he and the soldiers approached Jesus, he identified Jesus with a kiss, leading to his arrest.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Pilate's Last Appeal and Surrender",
        "logline": "Pilate, pressured by the mob, scourged Jesus. He attempted to release Jesus, comparing him to Barabbas, but the crowd demanded crucifixion. Fearing a riot and Caesar's reprimand, he reluctantly ordered Jesus' crucifixion.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "The Meaning of Jesus' Death on the Cross",
        "logline": "Jesus chose the full experience of a human life and natural death is a part of that life experience. Though natural events thrust a painful and humiliating death upon him, he met death with courage and chose to not use his divine power to escape the situation.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "The Two Thieves",
        "logline": "Two thieves were crucified alongside Jesus. Inspired by witnessing Jesus' demeanor at death, one thief, previously a follower of Barabbas, recognized Jesus as the Son of God. He repented, seeing Jesus as a true hero, and found eternal life.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Post-Resurrection Appearances",
        "logline": "After Jesus' resurrection, he appeared in his glorified form to friends, family, and followers. Over forty days he made nineteen appearances to believers in a recognizable form, witnessed by nearly a thousand people.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-13": {
    "seriesTitle": "Evolving Faith: From Traditional Religion to Cosmic Truth",
    "seriesDescription": "Bridging conventional religious concepts with expanded spiritual understanding",
    "episodes": {
      "1": {
        "title": "Evolution of the Atonement Doctrine",
        "logline": "The belief that Jesus' sacrifice appeased a vengeful God for human sins hinders understanding a loving God. Originating from ancient rituals and animal sacrifices, it contrasts with Jesus' revelation of a loving father-God.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Concepts of the Expected Messiah",
        "logline": "The Messiah, a Jewish hope for a powerful deliverer stirred various expectations. Jews anticipated a political savior, while Jesus sought to guide followers towards a spiritual interpretation of the Messiah.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Mistakes of Jesus' Early Followers",
        "logline": "Early followers misunderstood Jesus' teachings due to awe-inspiring events. They focused on his resurrection and expected his imminent return. The concept of sacrificial atonement overshadowed Jesus' message of God's love. Eventually, his true teachings will prevail.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "After Pentecost: Peter, Paul, and Christianity",
        "logline": "After Jesus' death, Peter founded the Christian church, and Paul spread its message to the Greeks. Both focused on a religion about Jesus rather than the religion of Jesus. Peter leaned towards Jewish interpretations; Paul adapted for Gentile acceptance.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "Was Jesus Really Born of a Virgin?",
        "logline": "Mary and Joseph had Jesus through natural biological means, making Jesus' birth non-miraculous in biological terms. However, what distinguishes Jesus is the divine choice of incarnation at the moment of conception, embodying full divinity in a human baby.",
        "episodeCard": "",
        "summary": ""
      }
    }
  },
  "jesus-14": {
    "seriesTitle": "The Human Jesus: Beyond the Divine Image",
    "seriesDescription": "Humanizing Jesus beyond traditional religious portrayals",
    "episodes": {
      "1": {
        "title": "Hobbies and Interests Jesus Enjoyed",
        "logline": "Jesus was deeply intrigued by the world, exploring diverse interests like athletics, art, language, storytelling, and music. He loved learning about nature, science, and math, and he enjoyed meeting diverse people to learn their lifestyles and skills.",
        "episodeCard": "",
        "summary": ""
      },
      "2": {
        "title": "Did Jesus Ever Feel Sad?",
        "logline": "Jesus experienced a full range of human emotions, including sadness and grief. This nuanced portrayal reveals his capacity for personal sorrow, empathy, and spiritual struggle. Understanding Jesus' emotional depth enriches our view of his lessons on compassion.",
        "episodeCard": "",
        "summary": ""
      },
      "3": {
        "title": "Did Jesus Ever Marry Anyone?",
        "logline": "Jesus adhered to divine guidelines, choosing not to marry or engage romantically, focusing instead on his mission. Despite a proposal, he remained committed to his spiritual responsibilities, while promoting the importance of marriage for others.",
        "episodeCard": "",
        "summary": ""
      },
      "4": {
        "title": "Importance of the Early Home Life",
        "logline": "A nurturing home shapes moral character, self-reliance, and loyalty. Jesus' example shows love, wisdom, and devotion build strong families and lasting values.",
        "episodeCard": "",
        "summary": ""
      },
      "5": {
        "title": "The Complete Personality of Jesus",
        "logline": "Born August 21, 7 BCE, Jesus was God incarnate in man. His bestowal served to enhance the revelation of God; he taught a religion of personal spiritual experience based on the fatherhood of God and brotherhood of man.",
        "episodeCard": "",
        "summary": ""
      }
    }
  }
}
