[
  {
    "paper_number": 0,
    "title": "Prólogo",
    "filename": "foreword.pdf",
    "episode_card": "Viaja a la arquitectura cósmica donde nuestro mundo es solo una pequeña parte de una creación infinita diseñada por un Dios eterno.",
    "episode_page": "El Prólogo nos introduce a una vasta geografía cósmica donde nuestro planeta Tierra (llamado Urantia) existe dentro de un intrincado sistema de universos, todos orbitando alrededor de una creación central perfecta llamada Havona y la eterna Isla del Paraíso. Este capítulo inicial se propone aclarar conceptos y terminología espiritual compleja, reconociendo lo desafiante que es explicar verdades cósmicas avanzadas usando el limitado lenguaje humano, mientras revela que somos parte de una estructura universal inimaginablemente grandiosa con un propósito y diseño profundos."
  },
  {
    "paper_number": 1,
    "title": "El Padre Universal",
    "filename": "paper-1.pdf",
    "episode_card": "Descubre la invitación cósmica definitiva: el llamado de Dios para que cada ser en el universo alcance la perfección divina.",
    "episode_page": "El Documento 1 presenta al Padre Universal, el Creador infinito que diseñó innumerables mundos para ser el hogar de seres capaces de conocer y amar a Dios. Presenta una visión impresionante donde el propósito supremo de todas las criaturas, desde las más altas hasta las más humildes, es embarcarse en una aventura eterna de crecimiento espiritual hacia la perfección divina. Esto no es mera teoría religiosa, se presenta como el principio organizador fundamental de toda la realidad, con cada ser inteligente del universo invitado a participar en este gran viaje de volverse más como el Creador."
  },
  {
    "paper_number": 2,
    "title": "La Naturaleza de Dios",
    "filename": "paper-2.pdf",
    "episode_card": "Viaja a la naturaleza infinita de Dios a través de la vida de Jesús, la sabiduría antigua y la profunda pregunta: ¿cómo pueden los seres limitados entender a un Creador ilimitado?",
    "episode_page": "El Documento 2 explora el fascinante desafío de cómo las mentes humanas finitas pueden captar la naturaleza infinita de Dios, sugiriendo que la vida de Jesús ofrece nuestra ventana más clara para entender lo divino. Presenta a Dios como una fuerza cósmica sobrecogedora y una personalidad íntimamente conocible, mientras reconoce que nuestra comprensión es ayudada por espíritus divinos que trabajan dentro de la conciencia humana para ayudar a cerrar la brecha entre el entendimiento mortal y el inmortal."
  }
]