{
  "jesus-1": [
    "God's personality, though not fully comprehensible, is a fundamental aspect of his nature. It's revealed through Creator Sons like Jesus and unifies the universe. God's personality transcends materialism and pantheism.",
    "In 6 BCE, Herod ordered the slaughter of infants and Mary, Joseph, and Jesus narrowly escaped to Alexandria, where they lived in safety for two years. After Herod's death, they moved to Nazareth in 4 BCE.",
    "Joseph and Mary traveled to Bethlehem for a census. Unable to find proper lodging, they stayed in a stable where Jesus was born. Herod ordered the massacre of male babies and they fled to Egypt with Jesus, returning after two years.",
    "Jesus was awe-inspired by the beauty of the city but was disappointed by the behavior of people at the temple. After accidentally being left behind by his parents, Jesus engaged scholars with his wisdom.",
    "Jesus spends six weeks alone with God on Mount Hermon to master his mind and consecrate himself for the rest of his earthly mission. In this \"great temptation,\" he confronted rebel leaders, rejected compromise, and ended the Lucifer rebellion."
  ],
  "jesus-2": [
    "In 6 BCE, Herod ordered the slaughter of infants and Mary, Joseph, and Jesus narrowly escaped to Alexandria, where they lived in safety for two years. After Herod's death, they moved to Nazareth in 4 BCE.",
    "Jesus embarked on a Mediterranean tour from April of 22 to December of 23 CE. Gonod, a wealthy traveler, proposed that Jesus accompany him. After expressing concern for his family, Jesus agreed, entrusting Zebedee with the secret journey's details and funds.",
    "Born August 21, 7 BCE, Jesus was God incarnate in man. His bestowal served to enhance the revelation of God; he taught a religion of personal spiritual experience based on the fatherhood of God and brotherhood of man.",
    "The Star of Bethlehem story evolved from natural astronomical events in 7 BCE – conjunctions of Jupiter and Saturn. Over time, this tale, shaped by storytelling traditions, transformed from myth into widely accepted fact.",
    "Jesus' passion for music, particularly his proficiency in playing the harp, brought joy to those around him. He sold his harp to pay for his brother's education, reflecting his deep care for family, making his experiences relatable and humanizing his legacy."
  ],
  "jesus-3": [
    "The Indwelling Spirit is a divine presence within the human mind, guiding individuals to know God. It sets spiritual standards for survival, fostering humanitarian fellowship, universe interpretation, and spiritual evaluation.",
    "Bestowed at Pentecost, the Spirit of Truth is the presence of Jesus within us, guiding, comforting, and fostering truth. It empowers believers, promotes love, and offers personal enlightenment and guidance.",
    "Humans, including Jesus, receive an Indwelling Spirit of God called the Thought Adjuster. Various traditions recognize the presence of a divine essence within humans. Jesus' Adjuster was personalized at his baptism.",
    "Jesus practiced a new and higher type of religion that is based solely on the individual’s personal spiritual relations with God – a religion of the spirit.",
    "Sonship with God is available to all beings in the universe, male and female. The Universal Father lives within every human being through his indwelling spirit, and the Holy Spirit and the Spirit of Truth assist in realizing our sonship."
  ],
  "jesus-4": [
    "Death is not the end but a transition where the soul, embodying spiritual values and personal relationships, survives. Upon death, the soul resurrects on mansion worlds in a new, durable form, continuing relationships and personal growth in the afterlife.",
    "The soul is a spiritual human acquisition that sets humans apart from other living beings. It is self-reflective, truth-discerning, and grows through moral thinking and spiritual progress.",
    "Jesus died on a Friday and resurrected early Sunday. His nineteen post-resurrection appearances were witnessed by nearly a thousand people. Despite many differences, there are some similarities to the human resurrection experience.",
    "After resurrecting, Jesus left his physical body and rose in a semi-spirit morontia form. This non-physical state demonstrates the transition after death and represents a key stage in spiritual evolution, offering tangible evidence of eternal life.",
    "On April 9, 30 CE, Jesus resurrected from the tomb in a form that was not material, yet not fully spiritual. He was made visible in this form to nearly one thousand people in nineteen separate appearances before he left earth on May 18, 30 CE."
  ],
  "jesus-5": [
    "In 29 CE, Jesus empowered a group of women, allowing them to teach the gospel and care for the sick, marking a pivotal moment in religious history. This progressive step was well received but faded in later Christian generations.",
    "Jesus appointed a group of women as kingdom ministers, defying societal norms. They fearlessly spread the gospel, transcending social constraints, and epitomizing his message of gender equality and universal kinship with God.",
    "Transformed into an evangelist and effective teacher of the gospel, Mary Magdalene was converted through the ministry of the women's corps and dedicated herself to working with and for other women.",
    "Jesus challenged societal norms by empowering and respecting women. He established a group to train, minister, and work alongside men. He defended women's rights, showed compassion, and valued their worth.",
    "Mary, mother of Jesus, was a devout Jewish woman chosen to conceive and give birth to Jesus. While she didn’t always understand him, she displayed faith, devotion, and strength in supporting her son's divine mission."
  ],
  "jesus-6": [
    "Jesus emphasized the significance of choosing between good and evil throughout his ministry. He stressed that this practice in everyday life, involving decisions about right and wrong, aligns our will with divine values.",
    "Life's challenges stem from our imperfect world, where free will allows us to choose between good and evil. While unfairness can be bewildering, God's love and guidance help us find strength and meaning in adversity.",
    "Jesus explains that human suffering stems from disrupted natural order, personal choices, and civilization's state, not as arbitrary divine punishment, but as part of life's complex tapestry.",
    "Accidents, inevitable in a world of free will, can contribute to personal growth and societal progress. Divine intervention, selective and wise, ensures growth without undermining free will, blending scientific understanding with faith in a law-governed universe.",
    "Early humans' survival depended on aggression and anxiety, but teachings like the golden rule and the rule to love one another have guided humanity towards peace and harmony. Overcoming anger with love and understanding fosters a more peaceful world."
  ],
  "jesus-7": [
    "Worship celebrates God without demands or expectations, while prayer often involves personal requests. In our busy lives, neglecting spiritual values challenges us to better communicate with the divine spirit that dwells within.",
    "God's inherent kindness, compassion, and mercy flow continually to his creations. It is never necessary to exert any influence on God in order to invoke his loving-kindness.",
    "Jesus addressed the differences between various religions and their expressions. He expressed disappointment in the persistence of primitive worship and emphasized the importance of personal spiritual experience over institutional authority.",
    "Jesus practiced a new and higher type of religion that is based solely on the individual’s personal spiritual relations with God – a religion of the spirit.",
    "While reaching the perfection of Jesus' character is challenging, we can strive for a unified personality aligned with God's will. Jesus’ balanced, attractive, and sincere life teaches devotion to God and unification of character."
  ],
  "jesus-8": [
    "Angels aid humans in various ways, working alongside other spirits, and can comprehend human emotions. Seraphim, Cherubim, Sanobim, Archangels, and Guardian angels all play key roles.",
    "Jesus experienced celestial visitations tied to significant events in his life, s his first Passover, the end of the Lucifer rebellion, his transfiguration, and just before his crucifixion. Additionally, celestial hosts were involved in carrying out certain miracles.",
    "Gabriel serves as the chief executive of Nebadon, a vast universe with many inhabited worlds. He works closely with Christ Michael and the Divine Minister, overseeing spiritual affairs and performing various administrative duties.",
    "Satan, Lucifer’s ally in the rebellion, advocated for self-rule over divine authority, disrupting spiritual order across worlds. Jesus’ loyalty during his ministry marked Satan’s defeat. Both Lucifer and Satan await final judgment, likely ending their existence.",
    "Machiventa Melchizedek, incarnating 2,000 years before Jesus, played a crucial role in preparing earth for Jesus. He strategically fostered monotheism and salvation by faith. He appears in biblical and Islamic references."
  ],
  "jesus-9": [
    "The kingdom exists within the heart of every individual believer and is a spiritual state of being that can be enjoyed now by any willing believer. It is the realization of the spiritual joy of the acceptance of divine sonship.",
    "Jesus' teachings emphasize personal spiritual growth and universal kinship, advocating for love, mercy, and peace as spiritual foundations. He promotes a personal connection with God, living by divine values, and challenges materialism for a life of divine goodness.",
    "Jesus' ministry was marked by spontaneous service and genuine engagement, seamlessly blending daily life with acts of profound kindness, and spreading health, happiness, and spiritual enlightenment effortlessly as he journeyed through life.",
    "Jesus spent the last eight years of his life training his followers through personal and public instruction across the Mediterranean and Palestine, developing a training method that combined example, dialogue, practical experience, and parables.",
    "Spiritual quotes offer memorable, concise expressions of profound truths, applicable to daily life. They emphasize God's love, human fraternity, faith, and personal growth while encouraging kindness, selflessness, and moral integrity in everyday interactions."
  ],
  "jesus-10": [
    "Jesus announced that his hour had come to his brothers James and Jude. The three of them traveled to John the Baptist’s camp and were baptized in the Jordan. A celestial voice was heard and Jesus retreated immediately to the hills for forty days.",
    "In March of 29 CE, Jesus fed over 5,000 people with five loaves and two fishes by multiplying food with the elimination of the time factor and the visible life channel. This remarkable event was never repeated.",
    "Jesus, accompanied by Peter, James, and John, ascended Mt Hermon for a spiritual retreat. They witnessed a vision of Jesus conversing with celestial beings. Jesus seeks the will of his Father and decides to pursue the mortal bestowal to its natural end.",
    "Jesus received news of Lazarus' sickness but intentionally delayed his arrival until Lazarus had died. Jesus aimed to use Lazarus' death as an opportunity to demonstrate his divine power and the love of the Father. Four days later, Jesus resurrected Lazarus.",
    "The Last Supper refers to the final meal that Jesus shared with his apostles in the upper room of the Mark home. Jesus established the remembrance supper but did not provide precise definitions of the meaning of the ceremony."
  ],
  "jesus-11": [
    "In our modern 21st century life, it is easy to feel disoriented, distracted, and confused. It is vital that we as individuals develop a way of living that can transcend the rapid changes. Self-respect, self-control, and self-mastery are the cornerstones of the art of living.",
    "Jesus teaches that marriage is foundational to a healthy society and emphasizes the civil, not sacramental, nature of marriage. He supports equitable divorce to avoid worse outcomes and highlights the significant spiritual and developmental roles of parenting.",
    "Rodan, a Greek philosopher from Alexandria, embraced Jesus’ teachings to align his philosophy with the gospel. Engaging deeply with Nathaniel and Thomas, he found Jesus exemplified his ideals of perfect maturity.",
    "Jesus emphasized the importance of balancing spiritual and material aspects to discern true values. He advocated for religion as a means to understand divine truths, enhancing life with spiritual insight and purposeful existence.",
    "The universal quest for happiness often leads people to seek joy through entertainment and maintaining a positive outlook. When rooted in spiritual understanding, this joy can become the enduring and deep happiness found in divine trust."
  ],
  "cosmic-1": [
    "Not just Earth's God but center of all reality—how the First Source and Center relates to every level of existence.",
    "Beyond our visible cosmos lies a structured creation of breathtaking proportions—the seven superuniverses and central creation.",
    "Twenty-one worlds surround the eternal Isle where divine administrators train ascending mortals—the celestial Harvard.",
    "Our cosmic neighborhood includes seven rotating creations, each with unique characteristics and evolutionary purposes.",
    "The cosmic physics behind reality—how energy transforms through levels from spiritual to material under divine direction."
  ],
  "cosmic-2": [
    "The original \"Son of God\" is co-eternal with the Father—the absolute spiritual expression and source of divine love.",
    "The cosmic mind exists as a divine person—the active, creative member completing the Paradise Trinity.",
    "Three distinct persons function as perfect unity—how divine diversity achieves perfect harmony without contradiction.",
    "Various orders of divine Sons carry out specific missions—from universe creation to planetary bestowal.",
    "Countless orders of angels and spirit helpers maintain the universe—the vast administration behind cosmic order."
  ],
  "cosmic-3": [
    "Direct fragments of God travel from Paradise to indwell human minds—the genesis of your inner divine presence.",
    "How these divine monitors work to transform your thinking and prepare your soul for eternal partnership.",
    "Your relationship with the indwelling presence depends on your choices—spiritual growth through cooperation.",
    "Your immortal soul emerges through partnership between your personality and the divine within—cosmic teamwork.",
    "Who you truly are transcends both body and mind—how your essential self continues beyond physical death."
  ],
  "cosmic-4": [
    "Universe creation combines divine planning with evolutionary potential—the living laboratory where we develop.",
    "Christ Michael (Jesus in his pre-bestowal identity) rules our local universe of ten million worlds.",
    "The divine feminine complements the Creator Son—providing mind, ministering spirits, and nurturing presence.",
    "Various orders of divine Sons handle specific roles—from system administration to emergency intervention.",
    "The astronomy behind our cosmic neighborhood—how suns, planets, and space energy function."
  ],
  "cosmic-5": [
    "Angels aren't imported from Paradise but created by our Local Universe Mother Spirit for specific missions.",
    "Angels are organized into specialized groups with distinct responsibilities—from planetary guidance to personal guardianship.",
    "Guardian angels work in pairs with specific techniques—the truth behind this religious concept is more fascinating than the myth.",
    "Angels participate in administering Earth alongside other celestial personalities—the invisible government behind human affairs.",
    "Neither angels nor humans, these unique beings bridge material and spiritual realms—our planet's permanent celestial citizens."
  ],
  "cosmic-6": [
    "Humans aren't the only ascending beings—various orders of creatures progress toward Paradise through different routes.",
    "Your first destinations after death are specialized training worlds—each offering specific growth experiences and challenges.",
    "Neither physical nor spiritual, the transitional morontia realm combines elements of both—the state you'll experience after resurrection.",
    "Your ultimate destiny involves service in a specialized group of Paradise-perfected beings with cosmic responsibilities.",
    "The universe demonstrates unity through diversity at every level—how seemingly different components serve harmonious purpose."
  ],
  "cosmic-7": [
    "Our solar system emerged from the Andronover nebula through processes both natural and designed—cosmic evolution with purpose.",
    "Life wasn't random chance but deliberately implanted by Life Carriers—divine scientists who specialize in biological design.",
    "Human evolution followed a purposeful pattern—the transitional beings who preceded modern humans over millions of years.",
    "Six colored races emerged simultaneously from a common ancestor—the divine plan for human genetic diversity.",
    "500,000 years ago, a divine administrator and staff of 100 materialized beings established Earth's first civilization."
  ],
  "cosmic-8": [
    "200,000 years ago, a brilliant administrator rejected God's authority—how intellectual pride led to cosmic betrayal.",
    "Why God allows rebellion to run its course—the divine wisdom in permitting free will despite devastating consequences.",
    "Caligastia, Earth's Planetary Prince, joined Lucifer's rebellion—plunging our world into spiritual isolation and developmental chaos.",
    "Earth's biological uplifters misstepped in their mission—a second tragedy that compounded our planet's already challenging path.",
    "The personality behind religious concepts of \"devil\" or \"Satan\"—understanding the being who betrayed our planet."
  ],
  "cosmic-9": [
    "An actual location with specific purpose—the headquarters prepared for Earth's biological uplifters 38,000 years ago.",
    "Not the first humans but superior biological beings with a mission to improve humanity's genetics and spiritual understanding.",
    "After leaving Eden, Adam and Eve established a new headquarters—continuing their mission despite altered circumstances.",
    "Adam and Eve's descendants gradually blended with evolutionary races—their genetic legacy still visible today.",
    "Not a \"fall\" through moral sin but an error in executing their mission—misguided impatience with lasting consequences."
  ],
  "cosmic-10": [
    "A divine being materialized on Earth 4,000 years ago—the emergency mission that preserved monotheism during a spiritual crisis.",
    "How Melchizedek's concepts influenced Eastern religions—the Salem truths that reached India, China, and beyond.",
    "Melchizedek's impact on Middle Eastern cultures—tracing his influence through Egyptian, Mesopotamian, and Persian beliefs.",
    "The evolution of Jewish monotheism from Melchizedek's teachings—how \"the God of Abraham, Isaac, and Jacob\" developed.",
    "Salem concepts that shaped Western philosophy—the Melchizedek influence on Greek thought and mystery cults."
  ],
  "cosmic-11": [
    "Primitive reverence for stones, animals, and natural forces—how early humans began reaching toward cosmic understanding.",
    "From chance and luck to personified spirits—the developmental steps that led from superstition toward spiritual insight.",
    "Fear of the dead and belief in spirits—how ancestor worship and ghost fear established religious practices that persist today.",
    "The concept of offending deity and making amends—how religious rituals developed to address spiritual anxiety.",
    "The progression from nature worship to ethical monotheism—religion's gradual refinement through revelation and insight."
  ],
  "cosmic-12": [
    "Faith functions as both evolutionary survival mechanism and personal spiritual connection—the dual nature of religious experience.",
    "Genuine religion transcends theology, philosophy, and ethics—operating as direct personal connection with cosmic reality.",
    "Faith stands on experiential grounds rather than logical proof—why spiritual certainty follows different rules than scientific certainty.",
    "Authentic spiritual experience leaves verifiable effects—the observable transformation that validates subjective connection.",
    "Jesus lived by actual faith—the spiritual trust that empowered his human life and serves as model for our own relationship with God."
  ],
  "cosmic-13": [
    "Beyond the eternal Paradise Trinity exists evolutionary Deity—emerging through time and dependent on creature experience.",
    "Seven dimensions of reality function simultaneously—how finite, absonite, and absolute levels interact across creation.",
    "God isn't just static and unchanging—a finite expression of Deity evolves through the collective experiences of all creatures.",
    "Supreme Deity emerges through both spirit values and power-personality unification—two complementary aspects of evolution.",
    "Your personal choices and experiences contribute to Supreme growth—how individual lives participate in Deity evolution."
  ],
  "cosmic-14": [
    "The Universal Father maintains specific relationships with different reality levels—personalized connection with every part of creation.",
    "Despite vast responsibilities, the Father relates to each person directly—the remarkable divine capacity for intimate connection.",
    "The Original Son maintains spiritual gravity and expresses divine love—the absolute anchor for all spirit reality.",
    "The Conjoint Actor provides mind, maintains circuits, and ministers to all beings—the active divine presence.",
    "Three distinct personalities function with perfect unity—how divine cooperation provides model for all relationships."
  ],
  "urantia-papers": [
    "Explore Paper 1: The Universal Father and its significance.",
    "Explore Paper 2: The Nature of God and its significance.",
    "Explore Paper 3: The Attributes of God and its significance.",
    "Explore Paper 4: God's Relation to the Universe and its significance.",
    "Explore Paper 5: God's Relation to the Individual and its significance."
  ],
  "history": [
    "Explore The Sleeping Subject and its significance.",
    "Explore The Contact Commission and its significance.",
    "Explore The Forum and its significance.",
    "Explore The Seventy and its significance.",
    "Explore Publication and the Urantia Foundation and its significance."
  ],
  "jesus-12": [
    "After leaving the Last Supper, Judas sought to lead the guards to Jesus but arrived too late. Fearing retaliation, he obtained armed soldiers to accompany him. As he and the soldiers approached Jesus, he identified Jesus with a kiss, leading to his arrest.",
    "Pilate, pressured by the mob, scourged Jesus. He attempted to release Jesus, comparing him to Barabbas, but the crowd demanded crucifixion. Fearing a riot and Caesar's reprimand, he reluctantly ordered Jesus' crucifixion.",
    "Jesus chose the full experience of a human life and natural death is a part of that life experience. Though natural events thrust a painful and humiliating death upon him, he met death with courage and chose to not use his divine power to escape the situation.",
    "Two thieves were crucified alongside Jesus. Inspired by witnessing Jesus’ demeanor at death, one thief, previously a follower of Barabbas, recognized Jesus as the Son of God. He repented, seeing Jesus as a true hero, and found eternal life.",
    "After Jesus' resurrection, he appeared in his glorified form to friends, family, and followers. Over forty days he made nineteen appearances to believers in a recognizable form, witnessed by nearly a thousand people."
  ],
  "jesus-13": [
    "The belief that Jesus' sacrifice appeased a vengeful God for human sins hinders understanding a loving God. Originating from ancient rituals and animal sacrifices, it contrasts with Jesus' revelation of a loving father-God.",
    "The Messiah, a Jewish hope for a powerful deliverer stirred various expectations. Jews anticipated a political savior, while Jesus sought to guide followers towards a spiritual interpretation of the Messiah.",
    "Early followers misunderstood Jesus' teachings due to awe-inspiring events. They focused on his resurrection and expected his imminent return. The concept of sacrificial atonement overshadowed Jesus' message of God's love. Eventually, his true teachings will prevail.",
    "After Jesus' death, Peter founded the Christian church, and Paul spread its message to the Greeks. Both focused on a religion about Jesus rather than the religion of Jesus. Peter leaned towards Jewish interpretations; Paul adapted for Gentile acceptance.",
    "Mary and Joseph had Jesus through natural biological means, making Jesus' birth non-miraculous in biological terms. However, what distinguishes Jesus is the divine choice of incarnation at the moment of conception, embodying full divinity in a human baby."
  ],
  "jesus-14": [
    "Jesus was deeply intrigued by the world, exploring diverse interests like athletics, art, language, storytelling, and music. He loved learning about nature, science, and math, and he enjoyed meeting diverse people to learn their lifestyles and skills.",
    "Jesus experienced a full range of human emotions, including sadness and grief. This nuanced portrayal reveals his capacity for personal sorrow, empathy, and spiritual struggle. Understanding Jesus' emotional depth enriches our view of his lessons on compassion.",
    "Jesus adhered to divine guidelines, choosing not to marry or engage romantically, focusing instead on his mission. Despite a proposal, he remained committed to his spiritual responsibilities, while promoting the importance of marriage for others.",
    "A nurturing home shapes moral character, self-reliance, and loyalty. Jesus' example shows love, wisdom, and devotion build strong families and lasting values.",
    "Born August 21, 7 BCE, Jesus was God incarnate in man. His bestowal served to enhance the revelation of God; he taught a religion of personal spiritual experience based on the fatherhood of God and brotherhood of man."
  ]
}