{
  "ui": {
    "buttons": {
      "allSeries": "Все серии",
      "jesusSeries": "Серия \"Иисус",
      "cosmicSeries": "Космическая серия"
    },
    "sections": {
      "jesusTitle": "Жизнь и учения Иисуса",
      "jesusDescription": "Исследуйте полную историю жизни и учения Иисуса, как они раскрываются в Книге Урантии, от его рождения до воскресения, с пониманием того, что выходит за рамки традиционных библейских рассказов.",
      "cosmicTitle": "Космическая серия",
      "cosmicDescription": "Откройте для себя космические учения из первых трех частей \"Книги Урантии\", охватывающие все - от природы Бога до устройства Вселенной и планетарной истории Земли."
    },
    "badges": {
      "jesus": "Серия \"Иисус",
      "cosmic": "Космическая серия"
    },
    "status": {
      "showingCount": "Показывая {{count}} серии",
      "noSeries": "В этой категории не найдено ни одной серии.",
      "searchNoResults": "Не найдено ни одной серии, соответствующей вашему поиску. Попробуйте настроить свои фильтры.",
      "clearFilters": "Очистить фильтры"
    },
    "actions": {
      "viewEpisodes": "Посмотреть эпизоды",
      "viewDetails": "Посмотреть детали",
      "episodes": "{{count}} эпизодов"
    }
  },
  "series": {
    "jesus-1": {
      "title": "За пределами традиционной религии: Истинная природа Бога",
      "description": "Сравнение традиционных религиозных представлений о Боге с расширенной урантийской перспективой",
      "logline": "Откройте для себя любящего Всеобщего Отца, скрывающегося за религиозными традициями, и измените свои отношения с Богом, который ценит любовь выше страха."
    },
    "jesus-2": {
      "title": "Иисус Разоблаченный: За пределами библейского повествования",
      "description": "Изучение аспектов жизни Иисуса, которые не встречаются в традиционных христианских текстах",
      "logline": "Познакомьтесь с нерассказанными историями о путешествиях, образовании и опыте Иисуса, которые сформировали божественного человека, навсегда изменившего наш мир."
    },
    "jesus-3": {
      "title": "Внутреннее божественное присутствие: Корректоры мыслей и Святой Дух",
      "description": "Сравнение традиционных концепций божественного руководства с учениями Урантии",
      "logline": "Поймите удивительную связь между вашим разумом и обитающим в нем Божьим духом, выходящую за рамки традиционных представлений о духовном руководстве."
    },
    "jesus-4": {
      "title": "Жизнь после смерти: Путешествие в мир особняка",
      "description": "Контраст между традиционными концепциями загробной жизни и урантийской космологией",
      "logline": "Узнайте, что происходит после смерти, согласно Книге Урантии, - постепенное путешествие роста, выходящее далеко за рамки традиционных представлений о небесах."
    },
    "jesus-5": {
      "title": "Женщины в духовном лидерстве: Новая перспектива",
      "description": "Сравнение исторических религиозных взглядов на женщин с революционным подходом Иисуса",
      "logline": "Познакомьтесь с замечательными женщинами, которые последовали за Иисусом, и узнайте о его революционном подходе к гендерному равенству, опередившем свое время на столетия."
    },
    "jesus-6": {
      "title": "Добро и зло переосмыслены: За пределами традиционной теологии",
      "description": "Переосмысление традиционных представлений о грехе и зле с помощью учения Урантии",
      "logline": "Исследуйте истинные истоки зла, греха и страданий и откройте для себя космическую перспективу, которая выходит за рамки традиционных религиозных объяснений."
    },
    "jesus-7": {
      "title": "Молитва и поклонение: Расширенное понимание",
      "description": "Расширение традиционных представлений об общении с Божественным",
      "logline": "Преобразуйте свою духовную практику с помощью более глубокого понимания молитвы и поклонения, которые улучшают личное общение с Божественным."
    },
    "jesus-8": {
      "title": "Ангелы и небесные существа: Космическая иерархия",
      "description": "Сравнение традиционных ангельских концепций с расширенной урантийской космологией",
      "logline": "Познакомьтесь с бесчисленными небесными личностями, которые служат во всей Вселенной, выходя далеко за рамки традиционных религиозных представлений об ангелах."
    },
    "jesus-9": {
      "title": "Царство Небесное: Духовная реальность против религиозной концепции",
      "description": "Сопоставление традиционных религиозных концепций с реальными учениями Иисуса",
      "logline": "Откройте для себя истинное послание Иисуса о духовном Царстве - не о будущем царстве, а о настоящей реальности божественных отношений."
    },
    "jesus-10": {
      "title": "Преображающие моменты Иисуса: За известными историями",
      "description": "Обеспечение более глубокого контекста для знакомых библейских событий",
      "logline": "Узнайте знакомые библейские истории с расширенными деталями и космическим контекстом, который преображает их духовное значение."
    },
    "jesus-11": {
      "title": "Человеческий опыт: Божественные озарения о повседневных проблемах",
      "description": "Решение общечеловеческих проблем с помощью мудрости Урантии",
      "logline": "Космическая мудрость для решения повседневных проблем - практические божественные прозрения, которые улучшают отношения, работу и самореализацию."
    },
    "jesus-12": {
      "title": "Смерть и воскресение Иисуса: Расширенное повествование",
      "description": "Предлагая откровенные подробности, выходящие за рамки традиционных рассказов",
      "logline": "Распятие и воскресение свидетельствуют о космической победе с универсальными последствиями, выходящими за рамки религиозной доктрины о грехе и спасении."
    },
    "jesus-13": {
      "title": "Эволюционирующая вера: От традиционной религии к космической истине",
      "description": "Наведение мостов между традиционными религиозными представлениями и расширенным духовным пониманием",
      "logline": "Религиозные концепции развиваются, как и все остальное - посмотрите, как духовная истина прошла путь от примитивной веры до космического откровения."
    },
    "jesus-14": {
      "title": "Человеческий Иисус: За пределами божественного образа",
      "description": "Очеловечивание Иисуса за пределами традиционных религиозных представлений",
      "logline": "Иисус смеялся, имел хобби и испытывал эмоции - откройте для себя полностью человеческую личность, скрывающуюся за религиозной иконой."
    },
    "cosmic-1": {
      "title": "Космические истоки: Понимание создания Вселенной",
      "description": "Введение в фундаментальную космологию Урантийского откровения",
      "logline": "Исследуйте великолепную архитектуру творения - от вечного Рая до развивающихся вселенных времени и пространства."
    },
    "cosmic-2": {
      "title": "Божественные личности: Существа за пределами традиционной религии",
      "description": "Знакомство с небесными личностями и иерархией",
      "logline": "Познакомьтесь с божественными личностями, поддерживающими вселенную, - от Райской Троицы до многочисленных орденов небесных служителей."
    },
    "cosmic-3": {
      "title": "Настройщик мыслей: Ваш внутренний божественный компас",
      "description": "Понимание пребывающего присутствия Бога",
      "logline": "Откройте для себя удивительный фрагмент Бога, живущий в вашем сознании, - ваш божественный пилот, направляющий вашу духовную эволюцию."
    },
    "cosmic-4": {
      "title": "Наша локальная вселенная: Организация Небадона",
      "description": "Понимание наших космических соседей",
      "logline": "Узнайте о нашей локальной вселенной Небадон - ее создании, управлении и личностях, которые управляют нашим космическим соседом."
    },
    "cosmic-5": {
      "title": "Ангелы среди нас: Серафические воинства",
      "description": "Понимание ангельских служений",
      "logline": "Исследуйте захватывающую реальность ангелов - их природу, предназначение и то, как они взаимодействуют с людьми на протяжении всей нашей жизни."
    },
    "cosmic-6": {
      "title": "Жизнь после смерти: Карьера вознесения",
      "description": "Понимание постепенного путешествия после земной жизни",
      "logline": "Миры-особняки - это только начало, откройте для себя эпическое путешествие по вселенной после смерти."
    },
    "cosmic-7": {
      "title": "Удивительная история Урантии",
      "description": "Понимание уникального планетарного развития Земли",
      "logline": "Нерассказанная история формирования Земли (Урантии), развития ранней жизни и появления человечества."
    },
    "cosmic-8": {
      "title": "Восстание Люцифера: Космический кризис",
      "description": "Понимание влияния восстания на духовное развитие Земли",
      "logline": "Космическое восстание, которое изолировало наш мир и продолжает влиять на человеческие дела, - откройте правду, скрывающуюся за мифами о Сатане."
    },
    "cosmic-9": {
      "title": "Адам и Ева: Правдивая история",
      "description": "Раскрытие реальной миссии и влияния Адама и Евы",
      "logline": "Настоящая миссия Адама и Евы в нашем мире выходит далеко за рамки библейской истории о саде. Откройте для себя их истинное предназначение и наследие."
    },
    "cosmic-10": {
      "title": "Миссии Мелхиседека: Божественные вмешательства",
      "description": "Понимание ключевых духовных вмешательств в историю человечества",
      "logline": "Узнайте, как чрезвычайная миссия Мелхиседека в Салеме стала основой для иудаизма, христианства и ислама."
    },
    "cosmic-11": {
      "title": "Эволюция религии: От страха к вере",
      "description": "Проследить развитие человеческих религиозных концепций",
      "logline": "Проследите религиозную эволюцию человечества от первобытного страха перед природой через культы призраков к просветленному духовному пониманию."
    },
    "cosmic-12": {
      "title": "Подлинная духовность: Реальность религиозного опыта",
      "description": "Понимание подлинного духовного роста",
      "logline": "Выйдите за пределы доктрины и ритуала, чтобы открыть для себя подлинную реальность личного религиозного опыта и духовного роста."
    },
    "cosmic-13": {
      "title": "Высшее существо: Эволюционирующее божество",
      "description": "Понимание концепции эмпирического Божества",
      "logline": "Откройте для себя Бога-Высшего - развивающееся Божество, чей рост зависит от всех наших переживаний и достижений во времени и пространстве."
    },
    "cosmic-14": {
      "title": "Божественная семья: Понимание вечных отношений",
      "description": "Исследование взаимоотношений между божественными личностями",
      "logline": "Изучите взаимоотношения между Всеобщим Отцом, Вечным Сыном и Бесконечным Духом - божественной семьей, лежащей в основе всей реальности."
    }
  }
}
